var reference = {
    'menu': [
        {
            text: 'Рћ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРµ',
            cls: 'nav-one-line user-menu-block',
            id: 'userInfo'
        },
        {
            text: 'Р Р°СЃС‡РµС‚С‹ СЃ Р±СЋРґР¶РµС‚РѕРј',
            cls: 'nav-one-line nav-long-item budget-menu-block',
            id: 'budgetInfo'
        },
        {
            text: 'РџРѕРґР°С‡Р° Р·Р°СЏРІР»РµРЅРёР№',
            cls: 'nav-one-line statement-menu-block',
            id: 'docs'
        }

    ],
    'lang': {
        foreign: {
            step1: 'РџРѕРґРіРѕС‚РѕРІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ',
            step1FileDescription: 'Р’С‹ РјРѕР¶РµС‚Рµ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ  РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёСЏС… РїРѕ С„РѕСЂРјРµ в„– РЈ-РРћ, Р·Р°РїРѕР»РЅРµРЅРЅСѓСЋ РІ СЃС‚РѕСЂРѕРЅРЅРµРј РџРћ (РЅР°РїСЂРёРјРµСЂ, В«РќР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє Р®Р›В»)',
            fileRestrictions: 'РЈРєР°Р¶РёС‚Рµ С„Р°Р№Р» - "РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёСЏС… РїРѕ С„РѕСЂРјРµ в„– РЈ - РРћ (*.xml)"',
            step2: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ',
            step2Description: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ СЃРѕРѕР±С‰РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, ' +
            'Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
            'РїСЂРё СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РІ С„РѕСЂРјР°С‚Рµ *.xml, РїРѕРґРїРёСЃР°РЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РѕС‚РїСЂР°РІР»РµРЅ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.'
        },
        consent: {
            step1: 'РџРѕРґРіРѕС‚РѕРІРєР°',
            loadType: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± РїРѕРґРіРѕС‚РѕРІРєРё С„РѕСЂРјС‹',
            writeType: 'Р’СЂСѓС‡РЅСѓСЋ',
            fileType: 'Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»Р° РІ С„РѕСЂРјР°С‚Рµ .xml',
            createDocDate: 'Р”Р°С‚Р° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚Р°',
            codeNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
            agreeText: 'Р”Р°СЋ СЃРѕРіР»Р°СЃРёРµ РЅР° РїСЂРёР·РЅР°РЅРёРµ СЃР»РµРґСѓСЋС‰РёС… СЃРІРµРґРµРЅРёР№, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёС… РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃРѕ СЃС‚Р°С‚СЊРµР№ 102 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё',
            allData: '1 - Р’СЃРµ СЃРІРµРґРµРЅРёСЏ',
            partData: '2 - Р§Р°СЃС‚СЊ СЃРІРµРґРµРЅРёР№',
            period: 'РџРµСЂРёРѕРґ, Р·Р° РєРѕС‚РѕСЂС‹Р№ СЃРІРµРґРµРЅРёСЏ, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёРµ РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РїСЂРёР·РЅР°СЋС‚СЃСЏ РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё',
            step1FileDescription: 'Р’С‹ РјРѕР¶РµС‚Рµ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ С„РѕСЂРјСѓ РЎРѕРіР»Р°СЃРёСЏ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° (РїР»Р°С‚РµР»СЊС‰РёРєР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ) РЅР° РїСЂРёР·РЅР°РЅРёРµ СЃРІРµРґРµРЅРёР№, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёС… РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё, Р·Р°РїРѕР»РЅРµРЅРЅСѓСЋ РІ СЃС‚РѕСЂРѕРЅРЅРµРј РџРћ (РЅР°РїСЂРёРјРµСЂ, В«РќР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє Р®Р›В» )',
            fileRestrictions: 'РЈРєР°Р¶РёС‚Рµ С„Р°Р№Р» - "РЎРѕРіР»Р°СЃРёРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° (РїР»Р°С‚РµР»СЊС‰РёРєР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ) РЅР° РїСЂРёР·РЅР°РЅРёРµ СЃРІРµРґРµРЅРёР№, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёС… РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё (*.xml)"',
            selectData: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРІРµРґРµРЅРёСЏ, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёРµ РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РїСЂРёР·РЅР°РІР°РµРјС‹Рµ РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё',
            chooseOne: 'РћС‚РјРµС‚СЊС‚Рµ С…РѕС‚СЏ Р±С‹ РѕРґРёРЅ РїСѓРЅРєС‚ СЃРїРёСЃРєР° СЃРІРµРґРµРЅРёР№',
            data01: '0100 - РЎРІРµРґРµРЅРёСЏ Рѕ С„РёР·РёС‡РµСЃРєРѕРј Р»РёС†Рµ',
            data01Desc: 'Р¤.Р.Рћ., РІРёРґ, СЃРµСЂРёСЏ, РЅРѕРјРµСЂ, РґР°С‚Р° РІС‹РґР°С‡Рё РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ; РґР°С‚Р° Рё РјРµСЃС‚Рѕ СЂРѕР¶РґРµРЅРёСЏ; РіСЂР°Р¶РґР°РЅСЃС‚РІРѕ; Р°РґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°; СЃС‚СЂР°РЅР° РїСЂРѕР¶РёРІР°РЅРёСЏ; Р°РґСЂРµСЃ РІ СЃС‚СЂР°РЅРµ РїСЂРѕР¶РёРІР°РЅРёСЏ',
            data02: '0200 - РЎРІРµРґРµРЅРёСЏ РѕР± РѕСЂРіР°РЅРёР·Р°С†РёРё',
            data02Desc: 'РЎРІРµРґРµРЅРёСЏ РѕР± РѕР±РѕСЃРѕР±Р»РµРЅРЅС‹С… РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏС… РѕСЂРіР°РЅРёР·Р°С†РёРё; СЃРІРµРґРµРЅРёСЏ Рѕ Р»РёС†РµРЅР·РёСЏС… (СЂР°Р·СЂРµС€РµРЅРёСЏС…)  РЅР° РїСЂР°РІРѕ РїРѕР»СЊР·РѕРІР°РЅРёСЏ РЅРµРґСЂР°РјРё',
            data03: '0300 - РЎРІРµРґРµРЅРёСЏ РёР· Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ (С„РёРЅР°РЅСЃРѕРІРѕР№) РѕС‚С‡РµС‚РЅРѕСЃС‚Рё',
            data03Desc: 'РЎРІРµРґРµРЅРёСЏ РёР· Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ (С„РёРЅР°РЅСЃРѕРІРѕР№) РѕС‚С‡РµС‚РЅРѕСЃС‚Рё',
            data04: '0400 - РЎРІРµРґРµРЅРёСЏ Рѕ СЃС‡РµС‚Р°С… РІ Р±Р°РЅРєР°С… Рё Р»РёС†РµРІС‹С… СЃС‡РµС‚Р°С…, РґРІРёР¶РµРЅРёСЏС… СЃСЂРµРґСЃС‚РІ РїРѕ СЃС‡РµС‚Р°Рј РІ Р±Р°РЅРєР°С…',
            data04Desc: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ Р±Р°РЅРєР°, РѕС‚РєСЂС‹РІС€РµР№ СЃС‡РµС‚ РѕСЂРіР°РЅРёР·Р°С†РёРё, С„РёР·РёС‡РµСЃРєРѕРјСѓ Р»РёС†Сѓ - РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРјСѓ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЋ, С„РёР·РёС‡РµСЃРєРѕРјСѓ Р»РёС†Сѓ, РЅРµ СЏРІР»СЏСЋС‰РµРјСѓСЃСЏ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј; РЅРѕРјРµСЂ СЃС‡РµС‚Р°; С‚РёРї Рё РІРёРґ СЃС‡РµС‚Р°; РґР°С‚Р° РѕС‚РєСЂС‹С‚РёСЏ СЃС‡РµС‚Р°; РґР°С‚Р° Р·Р°РєСЂС‹С‚РёСЏ СЃС‡РµС‚Р°; СЃРІРµРґРµРЅРёСЏ Рѕ РґРІРёР¶РµРЅРёРё РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РїРѕ Р±Р°РЅРєРѕРІСЃРєРёРј СЃС‡РµС‚Р°Рј. РќР°РёРјРµРЅРѕРІР°РЅРёРµ РѕСЂРіР°РЅР°, РѕСЃСѓС‰РµСЃС‚РІР»СЏСЋС‰РµРіРѕ РѕС‚РєСЂС‹С‚РёРµ Рё РІРµРґРµРЅРёРµ Р»РёС†РµРІС‹С… СЃС‡РµС‚РѕРІ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р±СЋРґР¶РµС‚РЅС‹Рј Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё, РЅРѕРјРµСЂ Р»РёС†РµРІРѕРіРѕ СЃС‡РµС‚Р°, РґР°С‚Р° РѕС‚РєСЂС‹С‚РёСЏ Р»РёС†РµРІРѕРіРѕ СЃС‡РµС‚Р°, РґР°С‚Р° Р·Р°РєСЂС‹С‚РёСЏ Р»РёС†РµРІРѕРіРѕ СЃС‡РµС‚Р°.',
            data05: '0500 - РЎРІРµРґРµРЅРёСЏ, РїРѕР»СѓС‡РµРЅРЅС‹Рµ РїРѕ СЂРµР·СѓР»СЊС‚Р°С‚Р°Рј РЅР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРЅС‚СЂРѕР»СЏ',
            data05Desc: 'Р”Р°С‚Р° Р°РєС‚Р° РѕР± РѕР±РЅР°СЂСѓР¶РµРЅРёРё С„Р°РєС‚РѕРІ, СЃРІРёРґРµС‚РµР»СЊСЃС‚РІСѓСЋС‰РёС… Рѕ РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅС‹С… РќР°Р»РѕРіРѕРІС‹Рј РєРѕРґРµРєСЃРѕРј Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё РЅР°Р»РѕРіРѕРІС‹С… РїСЂР°РІРѕРЅР°СЂСѓС€РµРЅРёСЏС…; РґР°С‚Р° РїСЂРµРґСЃС‚Р°РІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РЅР°Р»РѕРіРѕРІРѕР№ РґРµРєР»Р°СЂР°С†РёРё, СЂР°СЃС‡РµС‚Р° (РґР»СЏ РєР°РјРµСЂР°Р»СЊРЅРѕР№ РЅР°Р»РѕРіРѕРІРѕР№ РїСЂРѕРІРµСЂРєРё); РґР°С‚Р° Р°РєС‚Р° РЅР°Р»РѕРіРѕРІРѕР№ РїСЂРѕРІРµСЂРєРё; РґР°С‚Р° РЅР°С‡Р°Р»Р° Рё РѕРєРѕРЅС‡Р°РЅРёСЏ РЅР°Р»РѕРіРѕРІРѕР№ РїСЂРѕРІРµСЂРєРё; РїСЂРµРґРјРµС‚ Рё РїРµСЂРёРѕРґ, Р·Р° РєРѕС‚РѕСЂС‹Р№ РїСЂРѕРІРµРґРµРЅР° РїСЂРѕРІРµСЂРєР°; РЅР°РёРјРµРЅРѕРІР°РЅРёРµ РїСЂРѕРІРµСЂСЏРµРјРѕРіРѕ РЅР°Р»РѕРіР° (СЃР±РѕСЂР°);  РїСЂРѕС†РµРЅС‚С‹, РЅР°С‡РёСЃР»РµРЅРЅС‹Рµ РІ СЃРѕРѕРІРµС‚СЃС‚РІРёРё СЃ РќР°Р»РѕРіРѕРІС‹Рј РєРѕРґРµРєСЃРѕРј Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё ',
            data06: '0600 - РЎРІРµРґРµРЅРёСЏ Рѕ СЃСѓРјРјРµ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РёСЃС‡РёСЃР»РµРЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёРё',
            data06Desc: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіР°  (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ, Р°РєС†РёР·Р°; РЅР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ; СЃСѓРјРјР°, РёСЃС‡РёСЃР»РµРЅРЅР°СЏ Рє СѓРїР»Р°С‚Рµ;  РґР°С‚Р° Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°, СЃР»СѓР¶Р°С‰РµРіРѕ РѕСЃРЅРѕРІР°РЅРёРµРј РґР»СЏ РёСЃС‡РёСЃР»РµРЅРёСЏ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ, Р°РєС†РёР·Р°',
            data07: '0700 - РЎРІРµРґРµРЅРёСЏ Рѕ СЃСѓРјРјРµ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РёСЃС‡РёСЃР»РµРЅРЅС‹С… РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРјСѓ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЋ',
            data07Desc: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ, Р°РєС†РёР·Р°; РЅР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ; СЃСѓРјРјР°, РёСЃС‡РёСЃР»РµРЅРЅР°СЏ Рє СѓРїР»Р°С‚Рµ; РґР°С‚Р° Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°, СЃР»СѓР¶Р°С‰РµРіРѕ РѕСЃРЅРѕРІР°РЅРёРµРј РґР»СЏ РёСЃС‡РёСЃР»РµРЅРёСЏ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ, Р°РєС†РёР·Р°',
            data08: '0800 - РЎРІРµРґРµРЅРёСЏ Рѕ СЃСѓРјРјРµ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РёСЃС‡РёСЃР»РµРЅРЅС‹С… С„РёР·РёС‡РµСЃРєРѕРјСѓ Р»РёС†Сѓ, РЅРµ СЏРІР»СЏСЋС‰РµРјСѓСЃСЏ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј',
            data08Desc: ' РќР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ; РЅР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ; СЃСѓРјРјР°, РёСЃС‡РёСЃР»РµРЅРЅР°СЏ Рє СѓРїР»Р°С‚Рµ РІ Р±СЋРґР¶РµС‚; РґР°С‚Р° Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°, СЃР»СѓР¶Р°С‰РµРіРѕ РѕСЃРЅРѕРІР°РЅРёРµРј РґР»СЏ  РёСЃС‡РёСЃР»РµРЅРёСЏ РЅР°Р»РѕРіР° (Р°РІР°РЅСЃРѕРІРѕРіРѕ РїР»Р°С‚РµР¶Р°), СЃР±РѕСЂР°, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ',
            data09: '0900 - РЎРІРµРґРµРЅРёСЏ Рѕ СЃСѓРјРјРµ РЅР°Р»РѕРіР°, РїРѕРґР»РµР¶Р°С‰РµР№ РІРѕР·РјРµС‰РµРЅРёСЋ РёР· Р±СЋРґР¶РµС‚Р°',
            data09Desc: 'Р”Р°С‚Р° РїСЂРµРґСЃС‚Р°РІР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕР№ РґРµРєР»Р°СЂР°С†РёРё; РЅР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіР°, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ РїСЂРµРґСЃС‚Р°РІР»РµРЅР° РЅР°Р»РѕРіРѕРІР°СЏ РґРµРєР»Р°СЂР°С†РёСЏ; СЃСѓРјРјР° РЅР°Р»РѕРіР°, РїРѕРґР»РµР¶Р°С‰Р°СЏ Рє РІРѕР·РјРµС‰РµРЅРёСЋ; РЅР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ;  РґР°С‚Р° Р°РєС‚Р° РЅР°Р»РѕРіРѕРІРѕР№ РїСЂРѕРІРµСЂРєРё,  СЃРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёСЏС… Рѕ РІРѕР·РјРµС‰РµРЅРёРё (РїРѕР»РЅРѕСЃС‚СЊСЋ РёР»Рё С‡Р°СЃС‚РёС‡РЅРѕ) СЃСѓРјРј РЅР°Р»РѕРіР° РЅР° РґРѕР±Р°РІР»РµРЅРЅСѓСЋ СЃС‚РѕРёРјРѕСЃС‚СЊ, СЂРµС€РµРЅРёСЏС… РѕР± РѕС‚РєР°Р·Рµ РІ РІРѕР·РјРµС‰РµРЅРёРё (РїРѕР»РЅРѕСЃС‚СЊСЋ РёР»Рё С‡Р°СЃС‚РёС‡РЅРѕ) СЃСѓРјРј РЅР°Р»РѕРіР° РЅР° РґРѕР±Р°РІР»РµРЅРЅСѓСЋ СЃС‚РѕРёРјРѕСЃС‚СЊ, СЃСѓРјРјР° Р°РєС†РёР·Р°',
            data10: '1000 - РЎРІРµРґРµРЅРёСЏ РѕР± РѕР±СЉРµРєС‚Р°С… РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
            data10Desc: 'Р РµРєРІРёР·РёС‚С‹ РґРѕРєСѓРјРµРЅС‚Р° Рѕ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂР°РІ РЅР° РЅРµРґРІРёР¶РёРјРѕРµ РёРјСѓС‰РµСЃС‚РІРѕ, С‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹Рµ СЃСЂРµРґСЃС‚РІР° Рё СЃРґРµР»РѕРє СЃ РЅРёРјРё; С‚РёРї РёРјСѓС‰РµСЃС‚РІР°,  РєР°РґР°СЃС‚СЂРѕРІС‹Р№ РЅРѕРјРµСЂ РѕР±СЉРµРєС‚Р° РёРјСѓС‰РµСЃС‚РІР°, С‚РёРї С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°; РёРґРµРЅС‚РёС„РёРєР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°; РјР°СЂРєР°; СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ Р·РЅР°Рє',
            data11: '1100 - РЎРІРµРґРµРЅРёСЏ РёР· РЅР°Р»РѕРіРѕРІС‹С… РґРµРєР»Р°СЂР°С†РёР№ (СЂР°СЃС‡РµС‚РѕРІ)',
            data11Desc: 'РЎРІРµРґРµРЅРёСЏ, СЃРѕРґРµСЂР¶Р°С‰РёРµСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹С… РґРµРєР»Р°СЂР°С†РёСЏС… (СЂР°СЃС‡РµС‚Р°С…), РїСЂРµРґСЃС‚Р°РІР»СЏРµРјС‹С… РїРѕ РѕРєРѕРЅС‡Р°РЅРёРё РєР°Р¶РґРѕРіРѕ РЅР°Р»РѕРіРѕРІРѕРіРѕ (РѕС‚С‡РµС‚РЅРѕРіРѕ) РїРµСЂРёРѕРґР°',
            data12: '1200 - РЎРІРµРґРµРЅРёСЏ Рѕ РґРѕС…РѕРґР°С… С„РёР·РёС‡РµСЃРєРёС… Р»РёС†',
            data12Desc: 'РЎРІРµРґРµРЅРёСЏ, СЃРѕРґРµСЂР¶Р°С‰РёРµСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹С… РґРµРєР»Р°СЂР°С†РёСЏС… (СЂР°СЃС‡РµС‚Р°С…), РїСЂРµРґСЃС‚Р°РІР»СЏРµРјС‹С… РїРѕ РѕРєРѕРЅС‡Р°РЅРёРё РєР°Р¶РґРѕРіРѕ РѕС‚С‡РµС‚РЅРѕРіРѕ (РЅР°Р»РѕРіРѕРІРѕРіРѕ) РїРµСЂРёРѕРґР°, СЃРІРµРґРµРЅРёСЏ РёР· СЃРІРµРґРµРЅРёР№ Рѕ РґРѕС…РѕРґР°С… С„РёР·РёС‡РµСЃРєРёС… Р»РёС† (С„РѕСЂРјР° 2-РќР”Р¤Р›), СЃРІРµРґРµРЅРёСЏ РёР· РЅР°Р»РѕРіРѕРІС‹С… РґРµРєР»Р°СЂР°С†РёР№ РїРѕ РЅР°Р»РѕРіСѓ РЅР° РґРѕС…РѕРґС‹ С„РёР·РёС‡РµСЃРєРёС… Р»РёС† (С„РѕСЂРјР° 3-РќР”Р¤Р›), СЃРІРµРґРµРЅРёСЏ РёР· РЅР°Р»РѕРіРѕРІС‹С… РґРµРєР»Р°СЂР°С†РёР№ Рѕ РїСЂРµРґРїРѕР»Р°РіР°РµРјРѕРј РґРѕС…РѕРґРµ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° (С„РѕСЂРјР° 4-РќР”Р¤Р›), СЃРІРµРґРµРЅРёСЏ Рѕ СЂР°СЃС‡РµС‚Рµ СЃСѓРјРјС‹ РЅР°Р»РѕРіР° РЅР° РґРѕС…РѕРґС‹ С„РёР·РёС‡РµСЃРєРёС… Р»РёС†, РёСЃС‡РёСЃР»РµРЅРЅРѕР№ Рё СѓРґРµСЂР¶Р°РЅРЅРѕР№ РЅР°Р»РѕРіРѕРІС‹Рј Р°РіРµРЅС‚РѕРј (С„РѕСЂРјР° 6-РќР”Р¤Р›)',
            data13: '1300 - РЎРІРµРґРµРЅРёСЏ Рѕ СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃР°С…',
            data13Desc: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃР°С…',
            data14: '1400 - РРЅРѕРµ',
            data14Desc: 'РЎРІРµРґРµРЅРёСЏ, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёРµ РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РїСЂРёР·РЅР°РІР°РµРјС‹Рµ РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё',
            otherText: 'РРЅС‹Рµ СЃРІРµРґРµРЅРёСЏ, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёРµ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃРѕ СЃС‚Р°С‚СЊРµР№ 102 РќРљ Р Р¤ РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ'
        },
        employeesIdentification: {
            formatHelp: 'Р¤Р°Р№Р» XML РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РїРѕ СЃС…РµРјРµ <a href="/docs/VO_ZAPRRAB_2_213_10_04_02_01.zip">VO_ZAPRRAB_2_213_10_04_02_01.zip</a>.<br/>' +
            'Р’ С„Р°Р№Р»Рµ РїРѕ РєР°Р¶РґРѕРјСѓ С„РёР·РёС‡РµСЃРєРѕРјСѓ Р»РёС†Сѓ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ Р·Р°РїРѕР»РЅРµРЅРѕ РѕРґРЅРѕ Р·РЅР°С‡РµРЅРёРµ РёР· РґРІСѓС…: "РРќРќР¤Р›" РёР»Рё "РЈРґР›РёС‡РЅР¤Р›".<br/>'+
            'Р—РЅР°С‡РµРЅРёРµ "РћС‚С‡РµСЃС‚РІРѕ" Р·Р°РїРѕР»РЅСЏРµС‚СЃСЏ РїСЂРё РЅР°Р»РёС‡РёРё.<br/>'+
            'РћСЃС‚Р°Р»СЊРЅС‹Рµ Р°С‚СЂРёР±СѓС‚С‹ - РѕР±СЏР·Р°С‚РµР»СЊРЅС‹ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ.',
            step1: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± Р·Р°РіСЂСѓР·РєРё СЃРІРµРґРµРЅРёР№ Р·Р°РїСЂРѕСЃР°',
            step1FileDescription: 'Р¤Р°Р№Р» Р·Р°РїСЂРѕСЃР° РЅР° РїСЂРѕРІРµСЂРєСѓ РРќРќ, Р¤РРћ, РЎРќРР›РЎ СЂР°Р±РѕС‚Р°СЋС‰РёС… Р»РёС† РґРѕР»Р¶РµРЅ СЃРѕРѕС‚РІРµС‚СЃС‚РІРѕРІР°С‚СЊ <a id="fl-check-format">С„РѕСЂРјР°С‚Сѓ XML</a>.',
            fileRestrictions: 'Р¤Р°Р№Р» РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј .xml',
            step2: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР°',
            step2Description: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ Р·Р°РїСЂРѕСЃР° РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ Р·Р°РїСЂРѕСЃ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ".',
            loadType: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± Р·Р°РіСЂСѓР·РєРё СЃРІРµРґРµРЅРёР№ Р·Р°РїСЂРѕСЃР°',
            blockText: 'РќРµРІРѕР·РјРѕР¶РЅРѕ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°РїСЂРѕСЃ. <br/> Р’ Р›Рљ РРџ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РєРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°. РћР±СЂР°С‚РёС‚РµСЃСЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РґР»СЏ СѓС‚РѕС‡РЅРµРЅРёСЏ (РёСЃРїСЂР°РІР»РµРЅРёСЏ) РґР°РЅРЅС‹С… РІ СЂРµСЃСѓСЂСЃРµ Р•Р“Р Рќ. <br/>РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ <a href="#!/feedback">РѕР±СЂР°С‰РµРЅРёРµ</a> С‡РµСЂРµР· Р›Рљ РРџ.',
            inn: 'РРќРќ',
            snils: 'РЎРќРР›РЎ',
            surname: 'Р¤Р°РјРёР»РёСЏ',
            name: 'РРјСЏ',
            patronymic: 'РћС‚С‡РµСЃС‚РІРѕ',
            birthday: 'Р”Р°С‚Р° СЂРѕР¶РґРµРЅРёСЏ',
            document: {
                label: 'Р”РѕРєСѓРјРµРЅС‚, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РёР№ Р»РёС‡РЅРѕСЃС‚СЊ',
                empty: '-РќРµ РІС‹Р±СЂР°РЅРѕ-'
            },
            series: 'РЎРµСЂРёСЏ Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°',
            documentDate: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё',
            documentOrganName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РѕСЂРіР°РЅР°, РІС‹РґР°РІС€РµРіРѕ РґРѕРєСѓРјРµРЅС‚',
            documentCode: 'РљРѕРґ РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ',
            employeesHeader: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂР°Р±РѕС‚Р°СЋС‰РёС… Р»РёС†Р°С…',
            employeesHelp: 'РќРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРЅРѕ РёР· РїРѕР»РµР№ - РРќРќ РёР»Рё РЎРІРµРґРµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРј Р»РёС‡РЅРѕСЃС‚СЊ!'
        },
        calendar: {
            orange: 'РІС‹РґРµР»РµРЅС‹ РґР°С‚С‹, РѕР±РѕР·РЅР°С‡Р°СЋС‰РёРµ СЃСЂРѕРєРё СѓРїР»Р°С‚С‹ Рё РїСЂРµРґСЃС‚Р°РІР»РµРЅРёСЏ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё РїРѕ РїСЂРёРјРµРЅСЏРµРјС‹Рј СЂРµР¶РёРјР°Рј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ Рё РѕС‚РєСЂС‹С‚С‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј, Р° С‚Р°РєР¶Рµ РґР°С‚С‹ Р·Р°РїРёСЃРё РЅР° РїСЂРёРµРј РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
            blue: 'СЃРїСЂР°РІРѕС‡РЅРѕ РІС‹РґРµР»РµРЅС‹ РґР°С‚С‹, РєРѕС‚РѕСЂС‹Рј СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‚ СЃРѕР±С‹С‚РёСЏ, РЅР°СЃС‚СѓРїР°СЋС‰РёРµ РїСЂРё РѕРїСЂРµРґРµР»РµРЅРЅС‹С… СѓСЃР»РѕРІРёСЏС…'
        },
        oktmoError: 'РќРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё Р·РЅР°С‡РµРЅРёРµ, СЃРѕСЃС‚РѕСЏС‰РµРµ РёР· 8 РёР»Рё 11 С†РёС„СЂ.',
        signcheck: {
            reinstallPlugin: 'Р’ СЃР»СѓС‡Р°Рµ РµСЃР»Рё СЂР°РЅСЊС€Рµ Р’С‹ РїРѕР»СЊР·РѕРІР°Р»РёСЃСЊ РїР»Р°РіРёРЅРѕРј В«РљСЂРёРїС‚РѕРџСЂРѕ Р­Р¦Рџ Browser plug-inВ» РґР»СЏ РґРѕСЃС‚СѓРїР° РІ Р›Рљ РРџ РїРѕ СЃРµСЂС‚РёС„РёРєР°С‚Сѓ Р¶РµР»Р°С‚РµР»СЊРЅРѕ РѕР±РЅРѕРІРёС‚СЊ РїР»Р°РіРёРЅ РЅР° СЃР°РјСѓСЋ РїРѕСЃР»РµРґРЅСЋСЋ РІРµСЂСЃРёСЋ. РЎРєР°С‡Р°С‚СЊ РїР»Р°РіРёРЅ РјРѕР¶РЅРѕ РїРѕ СЃР»РµРґСѓСЋС‰РµР№ <a href="http://www.cryptopro.ru/products/cades/plugin/" target="_blank">СЃСЃС‹Р»РєРµ</a>.',
            note: 'Р’РЅРёРјР°РЅРёРµ! Р’ Р±СЂР°СѓР·РµСЂР°С… Firefox РІРµСЂСЃРёРё 52 Рё РІС‹С€Рµ РїСЂРµРєСЂР°С‰РµРЅР° РїРѕРґРґРµСЂР¶РєР° NPAPI-РїР»Р°РіРёРЅРѕРІ, РІ СЃРІСЏР·Рё СЃ С‡РµРј СЂР°Р±РѕС‚Р° РљСЂРёРїС‚РѕРџСЂРѕ Р­Р¦Рџ Browser plug-in РІСЂРµРјРµРЅРЅРѕ РЅРµРІРѕР·РјРѕР¶РЅР°.',
            version: 'Р’РµСЂСЃРёСЏ РёСЃРїРѕР»СЊР·СѓРµРјРѕРіРѕ РїР»Р°РіРёРЅР°:',
            csp: 'РСЃРїРѕР»СЊР·СѓРµРјС‹Р№ РєСЂРёРїС‚РѕРїСЂРѕРІР°Р№РґРµСЂ:',
            step1: 'РџСЂРѕРІРµСЂСЊС‚Рµ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРµ РЅР° Р’Р°С€РµРј РєРѕРјРїСЊСЋС‚РµСЂРµ РїСЂРѕРіСЂР°РјРјРЅРѕРµ РѕР±РµСЃРїРµС‡РµРЅРёРµ',
            step2: 'РџСЂРѕРІРµСЂРєР° РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕРґРїРёСЃР°РЅРёСЏ',
            success: 'Р’СЃРµ СѓСЃР»РѕРІРёСЏ РґР»СЏ СЃРѕР·РґР°РЅРёСЏ РїРѕРґРїРёСЃРё РІС‹РїРѕР»РЅРµРЅС‹ СѓСЃРїРµС€РЅРѕ.',
            successD: 'Р’ СЃР»СѓС‡Р°Рµ РєР°РєРёС…-Р»РёР±Рѕ РёР·РјРµРЅРµРЅРёР№ РІ РёСЃРїРѕР»СЊР·СѓРµРјРѕРј РїСЂРѕРіСЂР°РјРјРЅРѕРј РѕР±РµСЃРїРµС‡РµРЅРёРё СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ РїСЂРѕР№С‚Рё РґР°РЅРЅСѓСЋ РїСЂРѕРІРµСЂРєСѓ Р·Р°РЅРѕРІРѕ.',
            requirements: {
                noSelectedCertificate: 'РќР°Рј РЅРµ СѓРґР°Р»РѕСЃСЊ РЅР°Р№С‚Рё РІС‹Р±СЂР°РЅРЅС‹Р№ Р’Р°РјРё СЃРµСЂС‚РёС„РёРєР°С‚ РІ С…СЂР°РЅРёР»РёС‰Рµ.',
                testSign: 'РЈСЃРїРµС€РЅРѕ СЃРѕР·РґР°РЅР° СЌР»РµРєС‚СЂРѕРЅРЅР°СЏ РїРѕРґРїРёСЃСЊ СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј РљРЎРљРџР­Рџ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ.',
                cert: 'Р’ С…СЂР°РЅРёР»РёС‰Рµ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ "Р›РёС‡РЅС‹Рµ" СѓСЃС‚Р°РЅРѕРІР»РµРЅ РљРЎРљРџР­Рџ, РІС‹РґР°РЅРЅС‹Р№ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРјСѓ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЋ СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РёРј С†РµРЅС‚СЂРѕРј.',
                certInfo: 'РџРѕР»СѓС‡РёС‚Рµ Рё СѓСЃС‚Р°РЅРѕРІРёС‚Рµ Р»РёС‡РЅС‹Р№ СЃРµСЂС‚РёС„РёРєР°С‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ. <br/>' +
                'РЈР±РµРґРёС‚РµСЃСЊ, С‡С‚Рѕ РљРЎРљРџР­Рџ РЅРµ РїСЂРѕСЃСЂРѕС‡РµРЅ Рё СѓСЃС‚Р°РЅРѕРІР»РµРЅ РІ С…СЂР°РЅРёР»РёС‰Рµ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ "Р›РёС‡РЅС‹Рµ". Р РµРєРѕРјРµРЅРґСѓРµРј РІСЂСѓС‡РЅСѓСЋ РїСЂРѕРІРµСЂРёС‚СЊ РґРѕСЃС‚СѓРї Рє СЃРµСЂС‚РёС„РёРєР°С‚Сѓ ' +
                'РІ С…СЂР°РЅРёР»РёС†Рµ "Р›РёС‡РЅС‹Рµ". Р”Р»СЏ СЌС‚РѕРіРѕ РІС‹Р±РµСЂРёС‚Рµ РџСѓСЃРє - Р’С‹РїРѕР»РЅРёС‚СЊ, РІРІРµСЃС‚Рё "certmgr.msc" Рё РЅР°Р¶Р°С‚СЊ Enter. Р’ Р»РµРІРѕР№ С‡Р°СЃС‚Рё ' +
                'РѕС‚РєСЂС‹РІС€РµРіРѕСЃСЏ РѕРєРЅР° РІС‹Р±РµСЂРёС‚Рµ РїР°РїРєСѓ "Р›РёС‡РЅС‹Рµ"- "Р РµРµСЃС‚СЂ" -"РЎРµСЂС‚РёС„РёРєР°С‚С‹". Р’ РїСЂР°РІРѕР№ С‡Р°СЃС‚Рё РІ СЃРїРёСЃРєРµ РґРѕР»Р¶РµРЅ РЅР°С…РѕРґРёС‚СЊСЃСЏ Р»РёС‡РЅС‹Р№ СЃРµСЂС‚РёС„РёРєР°С‚ ' +
                '(СЃРј. Рї."РљР°Рє РїСЂРѕРІРµСЂРёС‚СЊ СѓСЃС‚Р°РЅРѕРІРєСѓ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ?" РІ "<a href="/docs/lkip_po.doc">Р СѓРєРѕРІРѕРґСЃС‚РІРѕ РїРѕ СѓСЃС‚Р°РЅРѕРІРєРµ Рё РЅР°СЃС‚СЂРѕР№РєРµ РїСЂРѕРіСЂР°РјРјРЅРѕРіРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЏ РґР»СЏ СЂР°Р±РѕС‚С‹ СЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ"</a>)',
                programs: 'РџСЂРѕРіСЂР°РјРјС‹',
                startCheck: 'РќР°С‡Р°С‚СЊ РїСЂРѕРІРµСЂРєСѓ',
                continueCheck: 'РџРѕРІС‚РѕСЂРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ',
                reCheck: 'РџСЂРѕРІРµСЂРёС‚СЊ РµС‰Рµ СЂР°Р·',
                info: 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ РІ Р»РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ Р’Р°Рј РїРѕРЅР°РґРѕР±РёС‚СЃСЏ СЌР»РµРєС‚СЂРѕРЅРЅР°СЏ РїРѕРґРїРёСЃСЊ Рё РїСЂРѕРіСЂР°РјРјС‹, РѕР±РµСЃРїРµС‡РёРІР°СЋС‰РёРµ Р·Р°С‰РёС‚Сѓ РёРЅС„РѕСЂРјР°С†РёРё. РќРµРѕР±С…РѕРґРёРјРѕ РІС‹РїРѕР»РЅРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ.',
                plugin: 'РЈСЃС‚Р°РЅРѕРІР»РµРЅ Рё РЅР°СЃС‚СЂРѕРµРЅ РїР»Р°РіРёРЅ РґР»СЏ Р±СЂР°СѓР·РµСЂР° В«РљСЂРёРїС‚РѕРџСЂРѕ Р­Р¦Рџ Browser plug-inВ» РІРµСЂСЃРёРё 2.0.12438 Рё РІС‹С€Рµ.',
                pluginInfo: 'РЎРєР°С‡Р°Р№С‚Рµ Рё РІРєР»СЋС‡РёС‚Рµ РїР»Р°РіРёРЅ РљСЂРёРїС‚РѕРџСЂРѕ (РІРµСЂСЃРёСЏ 2.0.12438 Рё РІС‹С€Рµ), РїРѕСЃР»Рµ С‡РµРіРѕ РѕР±РЅРѕРІРёС‚Рµ СЃС‚СЂР°РЅРёС†Сѓ.',
                pluginInfoDownloadLink: '<a href="http://www.cryptopro.ru/products/cades/plugin/" target="_blank">РЎРєР°С‡Р°С‚СЊ РїР»Р°РіРёРЅ РЅР° СЃР°Р№С‚Рµ РљСЂРёРїС‚РѕРџСЂРѕ</a>',
                pluginInfoDownloadLinkChrome: '<a href="https://chrome.google.com/webstore/detail/cryptopro-extension-for-c/iifchhfnnmpdbibifmljnfjhpififfog" target="_blank">РЎРєР°С‡Р°С‚СЊ СЂР°СЃС€РёСЂРµРЅРёРµ CryptoPro Extension for CAdES Browser Plug-in (Google Chrome, Yandex Р±СЂР°СѓР·РµСЂ)</a>',
                pluginInfoDownloadLinkOpera: '<a href="https://addons.opera.com/en/extensions/details/cryptopro-extension-for-cades-browser-plug-in/" target="_blank">РЎРєР°С‡Р°С‚СЊ СЂР°СЃС€РёСЂРµРЅРёРµ CryptoPro Extension for CAdES Browser Plug-in (Opera)</a>',
                pluginInfoDownloadLink2: '<a href="http://cpdn.cryptopro.ru/default.asp?url=content/cades/plugin-installation.html" target="_blank">РРЅСЃС‚СЂСѓРєС†РёСЏ РїРѕ СѓСЃС‚Р°РЅРѕРІРєРµ РїР»Р°РіРёРЅР° РљСЂРёРїС‚РѕРџСЂРѕ</a>',
                csp: 'РЈСЃС‚Р°РЅРѕРІР»РµРЅ РєСЂРёРїС‚РѕРїСЂРѕРІР°Р№РґРµСЂ СЃ РїРѕРґРґРµСЂР¶РєРѕР№ Р°Р»РіРѕСЂРёС‚РјРѕРІ С€РёС„СЂРѕРІР°РЅРёСЏ Р“РћРЎРў 34.10-2001 Рё Р“РћРЎРў 28147-89 (РЅР°РїСЂРёРјРµСЂ, РљСЂРёРїС‚РѕРџСЂРѕ РІРµСЂСЃРёРё 3.6.7777 Рё РІС‹С€Рµ, Vipnet CSP РІРµСЂСЃРёРё 4.2, Р›РёСЃСЃРё-CSP, Signal-COM CSP)',
                cspInfo: 'РЈСЃС‚Р°РЅРѕРІРёС‚Рµ Рё Р·Р°РїСѓСЃС‚РёС‚Рµ РљСЂРёРїС‚РѕРџСЂРѕ',
                certNoValid: 'Р’ С…СЂР°РЅРёР»РёС‰Рµ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ Р±С‹Р»Рё РЅР°Р№РґРµРЅС‹ СЃРµСЂС‚РёС„РёРєР°С‚С‹, РЅРѕ РЅРё РѕРґРёРЅ РЅРµ РїСЂРѕС€РµР» РїСЂРѕРІРµСЂРєСѓ. Р’РѕР·РјРѕР¶РЅС‹Рµ РїСЂРёС‡РёРЅС‹ РЅРµРїСЂРѕС…РѕР¶РґРµРЅРёСЏ РїСЂРѕРІРµСЂРєРё СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ: РєРѕРЅС‡РёР»СЃСЏ СЃСЂРѕРє РіРѕРґРЅРѕСЃС‚Рё, РЅРµС‚ Р·Р°РєСЂС‹С‚РѕРіРѕ РєР»СЋС‡Р°, РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓРµС‚ С‚СЂРµР±РѕРІР°РЅРёСЏРј, РїСЂРµРґСЉСЏРІР»СЏРµРјС‹Рј Рє СЃРµСЂС‚РёС„РёРєР°С‚Р°Рј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ. РќРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ СѓРґРѕСЃС‚РѕРІРµСЂСЏС‰РёР№ С†РµРЅС‚СЂ РґР»СЏ РїРѕР»СѓС‡РµРЅРёСЏ СЃРµСЂС‚РёС„РёРєР°С‚Р°.'
            },
            errors: {
                storeOpen: 'РњС‹ РЅРµ РјРѕР¶РµРј РѕС‚РєСЂС‹С‚СЊ С…СЂР°РЅРёР»РёС‰Рµ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ, РІРѕР·РјРѕР¶РЅРѕ РґРѕСЃС‚СѓРї Рє РЅРµРјСѓ РѕРіСЂР°РЅРёС‡РµРЅ Р±СЂР°СѓР·РµСЂРѕРј. ' +
                'РќРµРѕР±С…РѕРґРёРјРѕ РІРєР»СЋС‡РёС‚СЊ СЂР°СЃС€РёСЂРµРЅРёРµ Р»РёР±Рѕ СЂР°Р·СЂРµС€РёС‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ СЌС‚РѕРіРѕ СЂР°СЃС€РёСЂРµРЅРёСЏ РЅР° СЂРµСЃСѓСЂСЃРµ РІ РЅР°СЃС‚СЂРѕР№РєР°С… Р±СЂР°СѓР·РµСЂР°. Р•СЃР»Рё СЌС‚Рѕ РЅРµ РїРѕРјРѕР¶РµС‚, С‚Рѕ С‚РѕРіРґР° РЅР°РґРѕ РїРµСЂРµСѓСЃС‚Р°РЅРѕРІРёС‚СЊ РїР»Р°РіРёРЅ, РїСЂРµРґРІР°СЂРёС‚РµР»СЊРЅРѕ СѓРґР°Р»РёРІ СЃС‚Р°СЂС‹Р№.<br/>' +
                'РЈР±РµРґРёС‚РµСЃСЊ, С‡С‚Рѕ РљРЎРљРџР­Рџ РЅРµ РїСЂРѕСЃСЂРѕС‡РµРЅ Рё СѓСЃС‚Р°РЅРѕРІР»РµРЅ РІ С…СЂР°РЅРёР»РёС‰Рµ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ "Р›РёС‡РЅС‹Рµ". Р РµРєРѕРјРµРЅРґСѓРµРј РІСЂСѓС‡РЅСѓСЋ РїСЂРѕРІРµСЂРёС‚СЊ РґРѕСЃС‚СѓРї Рє СЃРµСЂС‚РёС„РёРєР°С‚Сѓ ' +
                'РІ С…СЂР°РЅРёР»РёС†Рµ "Р›РёС‡РЅС‹Рµ". Р”Р»СЏ СЌС‚РѕРіРѕ РІС‹Р±РµСЂРёС‚Рµ РџСѓСЃРє - Р’С‹РїРѕР»РЅРёС‚СЊ, РІРІРµСЃС‚Рё "certmgr.msc" Рё РЅР°Р¶Р°С‚СЊ Enter. Р’ Р»РµРІРѕР№ С‡Р°СЃС‚Рё ' +
                'РѕС‚РєСЂС‹РІС€РµРіРѕСЃСЏ РѕРєРЅР° РІС‹Р±РµСЂРёС‚Рµ РїР°РїРєСѓ "Р›РёС‡РЅС‹Рµ"- "Р РµРµСЃС‚СЂ" -"РЎРµСЂС‚РёС„РёРєР°С‚С‹". Р’ РїСЂР°РІРѕР№ С‡Р°СЃС‚Рё РІ СЃРїРёСЃРєРµ РґРѕР»Р¶РµРЅ РЅР°С…РѕРґРёС‚СЊСЃСЏ Р»РёС‡РЅС‹Р№ СЃРµСЂС‚РёС„РёРєР°С‚ ' +
                '(СЃРј. Рї."РљР°Рє РїСЂРѕРІРµСЂРёС‚СЊ СѓСЃС‚Р°РЅРѕРІРєСѓ СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ?" РІ "<a href="/docs/lkip_po.doc">Р СѓРєРѕРІРѕРґСЃС‚РІРѕ РїРѕ СѓСЃС‚Р°РЅРѕРІРєРµ Рё РЅР°СЃС‚СЂРѕР№РєРµ РїСЂРѕРіСЂР°РјРјРЅРѕРіРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЏ РґР»СЏ СЂР°Р±РѕС‚С‹ СЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ"</a>)<br/>'+
                'Р•СЃР»Рё РѕС€РёР±РєР° Р±СѓРґРµС‚ РїРѕРІС‚РѕСЂСЏС‚СЊСЃСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°РїРёСЃР°С‚СЊ РІ <a href="https://www.nalog.ru/rn77/service/service_feedback/?service=50" target="_blank">С‚РµС…РЅРёС‡РµСЃРєСѓСЋ РїРѕРґРґРµСЂР¶РєСѓ</a> РїСЂРёР»РѕР¶РёРІ СЃРєСЂРёРЅС€РѕС‚ С†РµР»РѕР№ СЃС‚СЂР°РЅРёС†С‹, Р° С‚Р°РєР¶Рµ СЃРµСЂС‚РёС„РёРєР°С‚ Р±РµР· Р·Р°РєСЂС‹С‚РѕРіРѕ РєР»СЋС‡Р°.',
                blocked: 'РџР»Р°РіРёРЅ СѓСЃС‚Р°РЅРѕРІР»РµРЅ, РЅРѕ Р·Р°Р±Р»РѕРєРёСЂРѕРІР°РЅ Р±СЂР°СѓР·РµСЂРѕРј. РќРµРѕР±С…РѕРґРёРјРѕ РІРєР»СЋС‡РёС‚СЊ СЂР°СЃС€РёСЂРµРЅРёРµ Р»РёР±Рѕ ' +
                'СЂР°Р·СЂРµС€РёС‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ СЌС‚РѕРіРѕ СЂР°СЃС€РёСЂРµРЅРёСЏ РЅР° СЂРµСЃСѓСЂСЃРµ РІ РЅР°СЃС‚СЂРѕР№РєР°С… Р±СЂР°СѓР·РµСЂР°. РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР·Р°РіСЂСѓР·РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Рё РїРѕРІС‚РѕСЂРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ Р·Р°РЅРѕРІРѕ.',
                noVersion: 'РџР»Р°РіРёРЅ СѓСЃС‚Р°РЅРѕРІР»РµРЅ, РЅРѕ РЅР°Рј РЅРµ СѓРґР°РµС‚СЃСЏ РїРѕР»СѓС‡РёС‚СЊ РµРіРѕ РІРµСЂСЃРёСЋ. Р’РѕР·РјРѕР¶РЅРѕ РѕРЅ СѓСЃС‚Р°РЅРѕРІР»РµРЅ РЅРµРїСЂР°РІРёР»СЊРЅРѕ. РќРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµСѓСЃС‚Р°РЅРѕРІРёС‚СЊ РїР»Р°РіРёРЅ. РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР·Р°РіСЂСѓР·РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Рё РїРѕРІС‚РѕСЂРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ Р·Р°РЅРѕРІРѕ.',
                oldVersion: 'Р’С‹ РёСЃРїРѕР»СЊР·СѓРµС‚Рµ СЃС‚Р°СЂСѓСЋ РІРµСЂСЃРёСЋ РїР»Р°РіРёРЅР°',
                oldCspVersion: 'Р’С‹ РёСЃРїРѕР»СЊР·СѓРµС‚Рµ СЃС‚Р°СЂСѓСЋ РІРµСЂСЃРёСЋ РєСЂРёРїС‚РѕРїСЂРѕРІР°Р№РґРµСЂР°',
                cspUpdate: 'РќРµРѕР±С…РѕРґРёРјРѕ РѕР±РЅРѕРІРёС‚СЊ РІРµСЂСЃРёСЋ РёСЃРїРѕР»СЊР·СѓРµРјРѕРіРѕ РєСЂРёРїС‚РѕРїСЂРѕРІР°Р№РґРµСЂР°. РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР·Р°РіСЂСѓР·РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Рё РїРѕРІС‚РѕСЂРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ Р·Р°РЅРѕРІРѕ.',
                oldVersionInfo: 'РџР»Р°РіРёРЅ СѓСЃС‚Р°РЅРѕРІР»РµРЅ, РЅРѕ РµРіРѕ РІРµСЂСЃРёСЏ СѓСЃС‚Р°СЂРµР»Р°, РЅРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ Р±РѕР»РµРµ СЃРІРµР¶СѓСЋ РІРµСЂСЃРёСЋ. РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР·Р°РіСЂСѓР·РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Рё РїРѕРІС‚РѕСЂРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ Р·Р°РЅРѕРІРѕ.',
                noCsp: 'РќРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РєСЂРёРїС‚РѕРїСЂРѕРІР°Р№РґРµСЂ СЃ РїРѕРґРґРµСЂР¶РєРѕР№ Р°Р»РіРѕСЂРёС‚РјРѕРІ С€РёС„СЂРѕРІР°РЅРёСЏ Р“РћРЎРў 34.10-2001 Рё Р“РћРЎРў 28147-89 (РЅР°РїСЂРёРјРµСЂ, РљСЂРёРїС‚РѕРџСЂРѕ РІРµСЂСЃРёРё 3.6.7777 Рё РІС‹С€Рµ, Vipnet CSP РІРµСЂСЃРёРё 4.2, Р›РёСЃСЃРё-CSP, Signal-COM CSP). РџРѕСЃР»Рµ СЌС‚РѕРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР·Р°РіСЂСѓР·РёС‚СЊ СЃС‚СЂР°РЅРёС†Сѓ Рё РїРѕРІС‚РѕСЂРёС‚СЊ РїСЂРѕРІРµСЂРєСѓ Р·Р°РЅРѕРІРѕ.'
            }
        },
        jacartaWindow: {
            title: 'Р’РІРµРґРёС‚Рµ PIN-РєРѕРґ JaCarta'
        },
        jacarta: {
            removeTokenError: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!<p>Р’С‹ РІРѕС€Р»Рё РІ Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ СЃ РїРѕРјРѕС‰СЊСЋ JaCarta, РѕРґРЅР°РєРѕ РІС‹РЅСѓР»Рё РЅРѕСЃРёС‚РµР»СЊ JaCarta РёР· РєРѕРјРїСЊСЋС‚РµСЂР°. Р”Р»СЏ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РІСЃРµС… РІРѕР·РјРѕР¶РЅРѕСЃС‚РµР№ Р›РёС‡РЅРѕРіРѕ РљР°Р±РёРЅРµС‚Р° (РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ) Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РїРѕРґРєР»СЋС‡РёС‚СЊ РЅРѕСЃРёС‚РµР»СЊ JaCarta Рє РєРѕРјРїСЊСЋС‚РµСЂСѓ.</p>'
        },
        certificateWindow: {
            selectCertificateTitle: 'Р’С‹Р±РѕСЂ СЃРµСЂС‚РёС„РёРєР°С‚Р° РґР»СЏ РїРѕРґРїРёСЃРё',
            certificate: 'РЎРµСЂС‚РёС„РёРєР°С‚',
            title: 'РџРѕРґРїРёСЃР°РЅРёРµ РґРѕРєСѓРјРµРЅС‚Р°',
            checkTitle: 'РЎРѕР·РґР°РЅРёРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё',
            checkButtonText: 'РЎРѕР·РґР°С‚СЊ РїРѕРґРїРёСЃСЊ',
            noCertificates: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!<p>РЈ РІР°СЃ РЅРµС‚ РЅРµРѕР±С…РѕРґРёРјС‹С… СЃРµСЂС‚РёС„РёРєР°С‚РѕРІ РґР»СЏ РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ.</p>',
            availableCertificates: 'Р”РѕСЃС‚СѓРїРЅС‹Рµ СЃРµСЂС‚РёС„РёРєР°С‚С‹:',
            notAvailableCertificates: 'РќРµРґРѕСЃС‚СѓРїРЅС‹Рµ СЃРµСЂС‚РёС„РёРєР°С‚С‹:',
            owner: 'Р’Р»Р°РґРµР»РµС†:',
            subjectName: 'Р’С‹РїРёСЃР°РЅ РЅР°:',
            issuerName: 'Р’С‹РґР°РЅ:',
            inn: 'РРќРќ:',
            snils: 'РЎРќРР›РЎ:',
            ogrnIp: 'РћР“Р РќРРџ:',
            requirements: {
                crypto: '<p>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</p><p>Р”Р»СЏ РЅР°РїСЂР°РІР»РµРЅРёСЏ РґР°РЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° С‡РµСЂРµР· Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РЅРµРѕР±С…РѕРґРёРјРѕ РїРѕРґРїРёСЃР°С‚СЊ РµРіРѕ РєРІР°Р»РёС„РёС†РёСЂРѕРІР°РЅРЅРѕР№ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ.</p>' +
                '<p>Р”Р»СЏ СЌС‚РѕРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїСЂРµРґРІР°СЂРёС‚РµР»СЊРЅРѕ, РїРµСЂРµРґ Р·Р°РїРѕР»РЅРµРЅРёРµРј С„РѕСЂРјС‹, РЅР°СЃС‚СЂРѕРёС‚СЊ РїСЂРѕРіСЂР°РјРјС‹ Рё РїСЂРѕС‚РµСЃС‚РёСЂРѕРІР°С‚СЊ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕРІРµСЂРѕРє.</p>' +
                '<ul class="list">' +
                '<li>РљСЂРёРїС‚РѕРїСЂРѕРІР°Р№РґРµСЂ СЃ РїРѕРґРґРµСЂР¶РєРѕР№ Р°Р»РіРѕСЂРёС‚РјРѕРІ С€РёС„СЂРѕРІР°РЅРёСЏ Р“РћРЎРў 34.10-2001 Рё Р“РћРЎРў 28147-89 (РЅР°РїСЂРёРјРµСЂ, РљСЂРёРїС‚РѕРџСЂРѕ РІРµСЂСЃРёРё 3.6.7777 Рё РІС‹С€Рµ, Vipnet CSP РІРµСЂСЃРёРё 4.2, Р›РёСЃСЃРё-CSP, Signal-COM CSP)</li>' +
                '<li>РџСЂРѕРіСЂР°РјРјРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РґР»СЏ СЂР°Р±РѕС‚С‹ СЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј Web-Р±СЂР°СѓР·РµСЂР°(РљСЂРёРїС‚Рѕ РџР Рћ Р­Р¦Рџ browser plug-in РјРѕР¶РЅРѕ СЃРєР°С‡Р°С‚СЊ РїРѕ <a href="http://www.cryptopro.ru/products/cades/plugin/" target="_blank">СЃСЃС‹Р»РєРµ</a>)</li>' +
                '<li><a href="http://cpdn.cryptopro.ru/default.asp?url=content/cades/plugin-installation.html" target="_blank">РРЅСЃС‚СЂСѓРєС†РёСЏ РїРѕ СѓСЃС‚Р°РЅРѕРІРєРµ РїР»Р°РіРёРЅР° РљСЂРёРїС‚РѕРџСЂРѕ</a></li>' +
                '<li><a href="https://chrome.google.com/webstore/detail/cryptopro-extension-for-c/iifchhfnnmpdbibifmljnfjhpififfog" target="_blank">РЎРєР°С‡Р°С‚СЊ СЂР°СЃС€РёСЂРµРЅРёРµ CryptoPro Extension for CAdES Browser Plug-in (Google Chrome, Yandex Р±СЂР°СѓР·РµСЂ)</a></li>' +
                '<li><a href="https://addons.opera.com/en/extensions/details/cryptopro-extension-for-cades-browser-plug-in/" target="_blank">РЎРєР°С‡Р°С‚СЊ СЂР°СЃС€РёСЂРµРЅРёРµ CryptoPro Extension for CAdES Browser Plug-in (Opera)</a></li></ul></p>',
                jacarta: '<p>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</p><p>Р”Р»СЏ РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ РїСЂРё РІС…РѕРґРµ РїРѕ Jacarta, РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ РєРѕРјРїРѕРЅРµРЅС‚ JC-WebClient. РЎРєР°С‡Р°С‚СЊ РµРіРѕ РјРѕР¶РЅРѕ РїРѕ СЃР»РµРґСѓСЋС‰РµР№ <a target="_blank" href=" http://dms.aladdin-rd.ru/9c7de7e4-31a5-4e2c-a4a6-8831916d4809">СЃСЃС‹Р»РєРµ</a>.',
                jacartaToken: '<p>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</p> Р”Р»СЏ СЂР°Р±РѕС‚С‹ СЃ Jacarta РїРѕРґРєР»СЋС‡РёС‚Рµ С‚РѕРєРµРЅ Рє РєРѕРјРїСЊСЋС‚РµСЂСѓ.'
            }
        },
        loginAccessTtip: 'РћС‚РїСЂР°РІРєР° РґР°РЅРЅРѕРіРѕ Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РёР· Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РґРѕСЃС‚СѓРїРЅР° РїСЂРё РІС…РѕРґРµ СЃ РєР»СЋС‡РѕРј СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё',
        loginAccess: 'РџСЂРё РІС…РѕРґРµ РїРѕ Р»РѕРіРёРЅСѓ-РїР°СЂРѕР»СЋ Р’С‹ РјРѕР¶РµС‚Рµ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Рё СЃРєР°С‡Р°С‚СЊ РїРµС‡Р°С‚РЅСѓСЋ С„РѕСЂРјСѓ РґР°РЅРЅРѕРіРѕ Р·Р°СЏРІР»РµРЅРёСЏ. ' +
        'РћС‚РїСЂР°РІРєР° РґР°РЅРЅРѕРіРѕ Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РёР· Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ ' +
        'РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РґРѕСЃС‚СѓРїРЅР° РїСЂРё РІС…РѕРґРµ СЃ РєР»СЋС‡РѕРј СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё.',
        anketaWindow: {
            success: 'РђРЅРєРµС‚Р° СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅР°. РЎРїР°СЃРёР±Рѕ Р·Р° СѓС‡Р°СЃС‚РёРµ.',
            errorSend: 'РџСЂРѕРёР·РѕС€Р»Р° С‚РµС…РЅРёС‡РµСЃРєР°СЏ РѕС€РёР±РєР° РѕС‚РїСЂР°РІРєРё Р°РЅРєРµС‚С‹.',
            error: 'РќРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ РІСЃРµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РїРѕР»СЏ.',
            feedbackArea: 'Р—РґРµСЃСЊ РІС‹ РјРѕР¶РµС‚Рµ РѕСЃС‚Р°РІРёС‚СЊ СЃРІРѕРё РѕС‚Р·С‹РІС‹, РїСЂРµРґР»РѕР¶РµРЅРёСЏ:',
            quality: 'РћС†РµРЅРёС‚Рµ СѓРґРѕР±СЃС‚РІРѕ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ Р›Рљ РРџ РІ С†РµР»РѕРј (РїРѕ 5-Р±Р°Р»Р»СЊРЅРѕР№ С€РєР°Р»Рµ)',
            title: 'РђРЅРєРµС‚РёСЂРѕРІР°РЅРёРµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
            ipInfo: {
                title: 'РЎРІРµРґРµРЅРёСЏ РѕР± РРџ (Р Р°Р·РґРµР» "РњРѕР№ РїСЂРѕС„РёР»СЊ")',
                vEgrip: 'РїСЂРѕСЃРјРѕС‚СЂ СЃРІРµРґРµРЅРёР№ РёР· Р•Р“Р РРџ;',
                rEgrip: 'РїРѕР»СѓС‡РµРЅРёРµ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ;',
                cEgrip: 'РІРЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РІ СЃРІРµРґРµРЅРёСЏ Р•Р“Р РРџ/РїСЂРµРєСЂР°С‰РµРЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РєР°С‡РµСЃС‚РІРµ РРџ;',
                pData: 'РёР·РјРµРЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… (РїР°СЃРїРѕСЂС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ, Р°РґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°).'
            },
            taxes: {
                title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅР°С… Рё РїРѕСЃС‚Р°РЅРѕРІРєР°С… РЅР° СѓС‡РµС‚ (Р Р°Р·РґРµР» "РњРѕРё СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ")',
                iTaxes: 'РїСЂРѕСЃРјРѕС‚СЂ СЃРІРµРґРµРЅРёР№ Рѕ СЃРёСЃС‚РµРјР°С… РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ;',
                cTaxes: 'РїРѕРґР±РѕСЂ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ;',
                dTaxes: 'РЅР°РїСЂР°РІР»РµРЅРёРµ РґРѕРєСѓРјРµРЅС‚РѕРІ Рѕ СЃРјРµРЅРµ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ;',
                idTaxes: 'РїСЂРѕСЃРјРѕС‚СЂ РёРЅС„РѕСЂРјР°С†РёРё Рѕ СЃСЂРѕРєР°С… РїРѕРґР°С‡Рё РѕС‚С‡РµС‚РЅРѕСЃС‚Рё Рё СЃСЂРѕРєР°С… РїР»Р°С‚РµР¶РµР№.'
            },
            rsb: {
                title: 'Р Р°СЃС‡РµС‚С‹ СЃ Р±СЋРґР¶РµС‚РѕРј (Р Р°Р·РґРµР» "РњРѕРё РЅР°Р»РѕРіРё")',
                mc: 'РїСЂРѕСЃРјРѕС‚СЂ СЃРІРµРґРµРЅРёР№ Рѕ СЃСѓРјРјР°С… Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё, РїРµСЂРµРїР»Р°С‚С‹, РЅРµРІС‹СЏСЃРЅРµРЅРЅС‹С… РїР»Р°С‚РµР¶РµР№;',
                cards: 'РїСЂРѕСЃРјРѕС‚СЂ РёРЅС„РѕСЂРјР°С†РёРё РїРѕ РѕС‚РєСЂС‹С‚С‹Рј РЅР°Р»РѕРіРѕРІС‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј;',
                debt: 'РїСЂРѕСЃРјРѕС‚СЂ РёРЅС„РѕСЂРјР°С†РёРё Рѕ РІРѕР·РЅРёРєРЅРѕРІРµРЅРёРё Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё (РЅРµРёСЃРїРѕР»РЅРµРЅРЅС‹Рµ С‚СЂРµР±РѕРІР°РЅРёСЏ, СЂРµС€РµРЅРёСЏ Рѕ РІР·С‹СЃРєР°РЅРёРё, СЂРµС€РµРЅРёСЏ Рѕ РїСЂРёРѕСЃС‚Р°РЅРѕРІР»РµРЅРёРё РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј);',
                overpayment: 'РїСЂРѕСЃРјРѕС‚СЂ РёРЅС„РѕСЂРјР°С†РёРё РѕР± РёСЃРїРѕР»РЅРµРЅРЅС‹С… СЂРµС€РµРЅРёСЏС… Рѕ Р·Р°С‡РµС‚Р°С…/РІРѕР·РІСЂР°С‚Р°С…;',
                reconciliation: 'РїСЂРѕСЃРјРѕС‚СЂ СЃРІРµРґРµРЅРёР№ Рѕ РїСЂРѕРІРµРґРµРЅРЅС‹С… СЃРІРµСЂРєР°С…;',
                cameral: 'РїСЂРѕСЃРјРѕС‚СЂ СЃРІРµРґРµРЅРёР№ Рѕ РєР°РјРµСЂР°Р»СЊРЅС‹С… РїСЂРѕРІРµСЂРєР°С…;',
                rOverpayment: 'РЅР°РїСЂР°РІР»РµРЅРёРµ Р·Р°СЏРІР»РµРЅРёР№ РЅР° Р·Р°С‡РµС‚/РІРѕР·РІСЂР°С‚;',
                rClarify: 'РЅР°РїСЂР°РІР»РµРЅРёРµ Р·Р°СЏРІР»РµРЅРёР№ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶РµР№;',
                rReconciliation: 'РЅР°РїСЂР°РІР»РµРЅРёРµ Р·Р°СЏРІР»РµРЅРёСЏ РѕР± РёРЅРёС†РёРёСЂРѕРІР°РЅРёРё СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё;',
                docs: 'РїРѕР»СѓС‡РµРЅРёРµ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… СѓСЃР»СѓРі (СЃРїСЂР°РІРєР° РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РѕР±СЏР·Р°РЅРЅРѕСЃС‚РµР№, СЃРїСЂР°РІРєР° Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ, РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р°РєС‚ СЃРІРµСЂРєРё, РІС‹РїРёСЃРєР° РѕРїРµСЂР°С†РёР№, РїРµСЂРµС‡РµРЅСЊ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё).'
            },
            feedback: {
                title: 'РќР°РїСЂР°РІР»РµРЅРёРµ РѕР±СЂР°С‰РµРЅРёР№, Р¶Р°Р»РѕР± РІ РёРЅСЃРїРµРєС†РёРё'
            },
            other: {
                title: 'РСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ СЃРµСЂРІРёСЃРѕРІ СЃР°Р№С‚Р° nalog.ru: В«РњР°СЂРєРёСЂРѕРІРєР° С‚РѕРІР°СЂРѕРІВ», В«РРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ СЃС‚РµРЅРґС‹В», В«РџРёСЃСЊРјР° Р¤РќРЎ Р РѕСЃСЃРёРёВ», В«РћРЅР»Р°Р№РЅ-Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РёРЅСЃРїРµРєС†РёСЋВ»'
            }
        },
        ufnsExperiment: 'Р’РЅРёРјР°РЅРёРµ! Р’ "Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" РІСЂРµРјРµРЅРЅРѕ РїСЂРёРѕСЃС‚Р°РЅРѕРІР»РµРЅР° РѕС‚РїСЂР°РІРєР° Р·Р°РїСЂРѕСЃРѕРІ/Р·Р°СЏРІР»РµРЅРёР№/СЃРѕРѕР±С‰РµРЅРёР№ РІ РЅР°Р»РѕРіРѕРІС‹Рµ РѕСЂРіР°РЅС‹: <br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 19 РїРѕ Р РµСЃРїСѓР±Р»РёРєРµ РўР°С‚Р°СЂСЃС‚Р°РЅ (1656);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 3 РїРѕ Р РµСЃРїСѓР±Р»РёРєРµ РўР°С‚Р°СЂСЃС‚Р°РЅ (1683);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 1 РїРѕ РРІР°РЅРѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (3701);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 5 РїРѕ РРІР°РЅРѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (3703);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 7 РїРѕ РРІР°РЅРѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (3720);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 3 РїРѕ РРІР°РЅРѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (3706);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 4 РїРѕ РџСЃРєРѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (6031);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 5 РїРѕ РџСЃРєРѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (6032);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 9 РїРѕ Р РѕСЃС‚РѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (6179);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 16 РїРѕ Р РѕСЃС‚РѕРІСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (6186);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 1 РїРѕ РўСѓР»СЊСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (7150);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 9 РїРѕ РўСѓР»СЊСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (7153);<br/>'
        + 'РРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё РїРѕ Р¦РµРЅС‚СЂР°Р»СЊРЅРѕРјСѓ СЂР°Р№РѕРЅСѓ Рі. РўСѓР»С‹ (7107);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 11 РїРѕ РўСѓР»СЊСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (7155);<br/>'
        + 'РњРµР¶СЂР°Р№РѕРЅРЅР°СЏ РёРЅСЃРїРµРєС†РёСЏ Р¤РќРЎ Р РѕСЃСЃРёРё в„– 12 РїРѕ РўСѓР»СЊСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё (7104).',
        ufnsExperimentError: 'РћС‚РїСЂР°РІРєР° РґРѕРєСѓРјРµРЅС‚РѕРІ РІ РІС‹Р±СЂР°РЅРЅС‹Р№ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РІСЂРµРјРµРЅРЅРѕ РЅРµРІРѕР·РјРѕР¶РЅР°! РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СЃР»РµРґРёС‚Рµ Р·Р° СЃРѕРѕР±С‰РµРЅРёСЏРјРё РЅР° СЃС‚СЂР°РЅРёС†Р°С… "Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
        dataWaiting: 'РќР°РїРѕР»РЅРµРЅРёРµ Р»РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РјРѕР¶РµС‚ Р·Р°РЅРёРјР°С‚СЊ РґРѕ 3 РґРЅРµР№',
        educationVideo: {
            title: 'Р Р°Р±РѕС‚Р° РІ "Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ"'

        },
        updateUserInfoText: '<p>РћР±СЂР°С‰Р°РµРј Р’Р°С€Рµ РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРµ РЅР°РїРѕР»РЅРµРЅРёРµ В«Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р°В» РїРѕСЃР»Рµ РїСЂРѕС…РѕР¶РґРµРЅРёСЏ РїСЂРѕС†РµРґСѓСЂС‹ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕР¶РµС‚ Р·Р°РЅСЏС‚СЊ РґРѕ С‚СЂРµС… РґРЅРµР№. </p>' +
        '<p>Р•СЃР»Рё РїРѕ РёСЃС‚РµС‡РµРЅРёРµ  С‚СЂС‘С… РґРЅРµР№ Сѓ РІР°СЃ РІРѕР·РЅРёРєРЅСѓС‚ РІРѕРїСЂРѕСЃС‹ РїРѕ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРјСѓ РЅР°РїРѕР»РЅРµРЅРёСЋ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р°, С‚Рѕ РЅР°РїСЂР°РІСЊС‚Рµ СЃРѕРѕР±С‰РµРЅРёРµ РІ РРЅСЃРїРµРєС†РёСЋ Р¤РќРЎ Р РѕСЃСЃРёРё, РїРѕ РєРѕС‚РѕСЂРѕР№ РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚ РґР°РЅРЅС‹Рµ, РІРѕСЃРїРѕР»СЊР·РѕРІР°РІС€РёСЃСЊ СЃРµСЂРІРёСЃРѕРј <a id="goToFeedback-link">РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ</a></p>',
        certificateTooltip: 'Р”Р°РЅРЅС‹Р№ С„СѓРЅРєС†РёРѕРЅР°Р» РґРѕСЃС‚СѓРїРµРЅ РїСЂРё РІС…РѕРґРµ СЃ РєР»СЋС‡РѕРј СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё',
        closedUserTooltip: 'РРџ Р·Р°РєСЂС‹С‚, РІСЃРµ СЃРІРµРґРµРЅРёСЏ РґРѕСЃС‚СѓРїРЅС‹ С‚РѕР»СЊРєРѕ РґР»СЏ РїСЂРѕСЃРјРѕС‚СЂР°, Р±РµР· РїСЂР°РІР° РїРѕРґР°РІР°С‚СЊ РґРѕРєСѓРјРµРЅС‚С‹ РѕС‚ Р»РёС†Р° РРџ.',
        lk2Unavailable: 'Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° РІСЂРµРјРµРЅРЅРѕ РЅРµ РґРѕСЃС‚СѓРїРµРЅ РїРѕ С‚РµС…РЅРёС‡РµСЃРєРёРј РїСЂРёС‡РёРЅР°Рј. РџРѕРїСЂРѕР±СѓР№С‚Рµ РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ. РџСЂРёРЅРѕСЃРёРј СЃРІРѕРё РёР·РІРёРЅРµРЅРёСЏ Р·Р° РґРѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ РЅРµСѓРґРѕР±СЃС‚РІР°.',
        markirovkaError: 'РћС€РёР±РєР° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ СЃСЃС‹Р»РєРё РґР»СЏ РїРµСЂРµС…РѕРґР°.',
        lk2Exception: 'РџРѕ С‚РµС…РЅРёС‡РµСЃРєРёРј РїСЂРёС‡РёРЅР°Рј Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёР№ РІС…РѕРґ РІ Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° РЅРµРІРѕР·РјРѕР¶РµРЅ. ' +
        'РџРѕРїСЂРѕР±СѓР№С‚Рµ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ РїРµСЂРµР№С‚Рё РІ <a target="_blank" href="https://lk2.service.nalog.ru/lk/">Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°</a> Рё Р°РІС‚РѕСЂРёР·РѕРІР°С‚СЊСЃСЏ РІСЂСѓС‡РЅСѓСЋ. РџСЂРёРЅРѕСЃРёРј СЃРІРѕРё РёР·РІРёРЅРµРЅРёСЏ Р·Р° РґРѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ РЅРµСѓРґРѕР±СЃС‚РІР°.',
        dataLoadError: 'РџРѕ С‚РµС…РЅРёС‡РµСЃРєРёРј РїСЂРёС‡РёРЅР°Рј РЅРµРІРѕР·РјРѕР¶РЅРѕ Р·Р°РіСЂСѓР·РёС‚СЊ РґР°РЅРЅС‹Рµ. РџРѕРїСЂРѕР±СѓР№С‚Рµ РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ РїРѕР·РґРЅРµРµ.',
        date: {
            'РџРѕРЅРµРґРµР»СЊРЅРёРє': 'РџРЅ',
            'Р’С‚РѕСЂРЅРёРє': 'Р’С‚',
            'РЎСЂРµРґР°': 'РЎСЂ',
            'Р§РµС‚РІРµСЂРі': 'Р§С‚',
            'РџСЏС‚РЅРёС†Р°': 'РџС‚',
            'РЎСѓР±Р±РѕС‚Р°': 'РЎР±',
            'Р’РѕСЃРєСЂРµСЃРµРЅСЊРµ': 'Р’СЃ'
        },
        monthes: {
            'Р”РµРєР°Р±СЂСЊ': {
                genitive: 'Р”РµРєР°Р±СЂСЏ'
            },
            'РЇРЅРІР°СЂСЊ': {
                genitive: 'РЇРЅРІР°СЂСЏ'
            },
            'Р¤РµРІСЂР°Р»СЊ': {
                genitive: 'Р¤РµРІСЂР°Р»СЏ'
            },
            'РњР°СЂС‚': {
                genitive: 'РњР°СЂС‚Р°'
            },
            'РђРїСЂРµР»СЊ': {
                genitive: 'РђРїСЂРµР»СЏ'
            },
            'РњР°Р№': {
                genitive: 'РњР°СЏ'
            },
            'РСЋРЅСЊ': {
                genitive: 'РСЋРЅСЏ'
            },
            'РСЋР»СЊ': {
                genitive: 'РСЋР»СЏ'
            },
            'РђРІРіСѓСЃС‚': {
                genitive: 'РђРІРіСѓСЃС‚Р°'
            },
            'РЎРµРЅС‚СЏР±СЂСЊ': {
                genitive: 'РЎРµРЅС‚СЏР±СЂСЏ'
            },
            'РћРєС‚СЏР±СЂСЊ': {
                genitive: 'РћРєС‚СЏР±СЂСЏ'
            },
            'РќРѕСЏР±СЂСЊ': {
                genitive: 'РќРѕСЏР±СЂСЏ'
            }
        },
        changePassword: '<p>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</p> <p>Р’С‹ РІС…РѕРґРёС‚Рµ РІ Р»РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ СЃ РїРµСЂРІРёС‡РЅС‹Рј РїР°СЂРѕР»РµРј, СЃСЂРѕРє РґРµР№СЃС‚РІРёСЏ РєРѕС‚РѕСЂРѕРіРѕ РѕРіСЂР°РЅРёС‡РµРЅ. РќРµРѕР±С…РѕРґРёРјРѕ СѓСЃС‚Р°РЅРѕРІРёС‚СЊ СЃРІРѕР№ РїР°СЂРѕР»СЊ РІ РЅР°СЃС‚СЂРѕР№РєР°С… Р°РєРєР°СѓРЅС‚Р° РЅР° СЃС‚СЂР°РЅРёС†Рµ РїСЂРѕС„РёР»СЊ.</p>',
        hasOverpayment: 'Р’РЅРёРјР°РЅРёРµ. РќР°Р»РѕРіРѕРІС‹Рј РѕСЂРіР°РЅРѕРј РІС‹СЏРІР»РµРЅР° СЃСѓРјРјР° РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕРіРѕ (РІР·С‹СЃРєР°РЅРЅРѕРіРѕ) РЅР°Р»РѕРіР°.',
        anketa: 'Р”Р»СЏ СѓР»СѓС‡С€РµРЅРёСЏ РєР°С‡РµСЃС‚РІР° СЂР°Р±РѕС‚С‹ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РїСЂРѕРІРѕРґРёС‚СЃСЏ Р°РЅРєРµС‚РёСЂРѕРІР°РЅРёРµ.<br/>РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РѕС‚РІРµС‚СЊС‚Рµ РЅР° РІРѕРїСЂРѕСЃС‹ Р°РЅРєРµС‚С‹.',
        pages: {
            employeesIdentification: {
                servicesTitle: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°РїСЂРѕСЃ РЅР° РїСЂРѕРІРµСЂРєСѓ РРќРќ, Р¤РРћ, РЎРќРР›РЎ СЂР°Р±РѕС‚Р°СЋС‰РёС… Р»РёС†',
                title: 'Р—Р°РїСЂРѕСЃ РЅР° РїСЂРѕРІРµСЂРєСѓ РРќРќ, Р¤РРћ, РЎРќРР›РЎ СЂР°Р±РѕС‚Р°СЋС‰РёС… Р»РёС†',
                menuTitle: 'Р—Р°РїСЂРѕСЃ РЅР° РїСЂРѕРІРµСЂРєСѓ РРќРќ, Р¤РРћ, РЎРќРР›РЎ СЂР°Р±РѕС‚Р°СЋС‰РёС… Р»РёС†'
            },
            allServices: 'Р’СЃРµ СЃРµСЂРІРёСЃС‹',
            instruction: 'РџРѕС€Р°РіРѕРІР°СЏ РёРЅСЃС‚СЂСѓРєС†РёСЏ',
            steps: {
                step1: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ С„РѕСЂРјС‹ Р·Р°РїСЂРѕСЃР°',
                step1Statement: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ С„РѕСЂРјС‹ Р·Р°СЏРІР»РµРЅРёСЏ',
                step2: 'РћС‚РїСЂР°РІРєР° Р·Р°РїСЂРѕСЃР° РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                step2Statement: 'РћС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                step2Description: 'РЈР±РµРґРёРІС€РёСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё Р·Р°РїРѕР»РЅРµРЅРЅС‹С… РІ Р·Р°РїСЂРѕСЃРµ РґР°РЅРЅС‹С…, РЅР°Р¶РјРёС‚Рµ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
                'РїРѕСЃР»Рµ С‡РµРіРѕ Р·Р°РїСЂРѕСЃ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ, РїРѕРґРїРёСЃР°РЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РЅР°РїСЂР°РІР»РµРЅ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                step2DescriptionStatement: 'РЈР±РµРґРёРІС€РёСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё Р·Р°РїРѕР»РЅРµРЅРЅС‹С… РІ Р·Р°СЏРІР»РµРЅРёРё РґР°РЅРЅС‹С…, РЅР°Р¶РјРёС‚Рµ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
                'РїРѕСЃР»Рµ С‡РµРіРѕ Р·Р°СЏРІР»РµРЅРёРµ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРѕ, РїРѕРґРїРёСЃР°РЅРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РЅР°РїСЂР°РІР»РµРЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                step3: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РІРµС‚Р° РЅР° Р·Р°РїСЂРѕСЃ',
                step3Statement: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РІРµС‚Р° РЅР° Р·Р°СЏРІР»РµРЅРёРµ',
                step3Default: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РєР»РёРєР° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°РїСЂРѕСЃР° РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ ' +
                'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
                step3DescriptionStatement: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ ' +
                'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
                step3DescriptionMessage: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ ' +
                'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
                step3DescriptionNotification: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё СѓРІРµРґРѕРјР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ ' +
                'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.'
            },
            signCheck: {
                title: 'РџСЂРѕРІРµСЂРєР° РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ',
                menuTitle: 'РџСЂРѕРІРµСЂРєР° РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ'
            },
            nalogru: {
                inspectionAdres: 'РђРґСЂРµСЃ Рё РїР»Р°С‚РµР¶РЅС‹Рµ СЂРµРєРІРёР·РёС‚С‹ Р’Р°С€РµР№ РёРЅСЃРїРµРєС†РёРё',
                inspectionOrder: 'РћРЅР»Р°Р№РЅ Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                kkt: 'РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°'
            },
            complaints: {
                title: 'РџРѕРґР°С‚СЊ Р¶Р°Р»РѕР±Сѓ',
                titleForServicesPage: 'РџРѕРґР°С‚СЊ Р¶Р°Р»РѕР±Сѓ РЅР° Р°РєС‚С‹ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РЅРµРЅРѕСЂРјР°С‚РёРІРЅРѕРіРѕ С…Р°СЂР°РєС‚РµСЂР°, РґРµР№СЃС‚РІРёСЏ (Р±РµР·РґРµР№СЃС‚РІРёРµ) РёС… РґРѕР»Р¶РЅРѕСЃС‚РЅС‹С… Р»РёС†',
                info: 'Р•СЃР»Рё РѕС‚РІРµС‚ РЅР° РІР°С€ РІРѕРїСЂРѕСЃ Р·Р°С‚СЂР°РіРёРІР°РµС‚ СЃРІРµРґРµРЅРёСЏ, СЃРѕРґРµСЂР¶Р°С‰РёРµ РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃРѕ <a href="http://nalog.garant.ru/fns/nk/18/#block_102" target="_blank">СЃС‚. 102 РќРљ Р Р¤</a>' +
                ' (РЅР°РїСЂРёРјРµСЂ, СЃРІРµРґРµРЅРёСЏ РѕР± РѕР±СЉРµРєС‚Р°С… РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ), С‚Рѕ СѓРєР°Р·Р°РЅРЅС‹Р№ РѕС‚РІРµС‚ РЅР°РїСЂР°РІР»СЏРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РЅР° Р±СѓРјР°Р¶РЅРѕРј ' +
                'РЅРѕСЃРёС‚РµР»Рµ РїРѕ РїРѕС‡С‚Рµ. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓС‡РёС‚С‹РІР°Р№С‚Рµ СѓРєР°Р·Р°РЅРЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ РїСЂРё РІС‹Р±РѕСЂРµ СЃРїРѕСЃРѕР±Р° РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р°.',
                description: '<p>Р”Р»СЏ РїРѕРґР°С‡Рё Р¶Р°Р»РѕР±С‹ РЅРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РЅРµРЅРѕСЂРјР°С‚РёРІРЅС‹Рµ Р°РєС‚С‹ РёР»Рё РґРµР№СЃС‚РІРёСЏ ' +
                '(Р±РµР·РґРµР№СЃС‚РІРёРµ) РєРѕС‚РѕСЂРѕРіРѕ РѕСЃРїР°СЂРёРІР°СЋС‚СЃСЏ, Р·Р°РїРѕР»РЅРёС‚СЊ Р°РґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°, СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ СЂРµС€РµРЅРёСЏ (РѕС‚РІРµС‚Р°) РїРѕ Р¶Р°Р»РѕР±Рµ Рё РІРІРµСЃС‚Рё С‚РµРєСЃС‚ Р¶Р°Р»РѕР±С‹. ' +
                'РћСЃС‚Р°Р»СЊРЅС‹Рµ РїРѕР»СЏ Р·Р°РїРѕР»РЅСЏСЋС‚СЃСЏ РїСЂРё РЅР°Р»РёС‡РёРё РґР°РЅРЅС‹С….',
                form: {
                    tiff: 'Tiff',
                    pdf: 'Pdf',
                    answerFormat: 'Р¤РѕСЂРјР°С‚ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р°',
                    no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РєРѕС‚РѕСЂРѕРјСѓ Р°РґСЂРµСЃРѕРІР°РЅР° Р¶Р°Р»РѕР±Р°',
                    selectNo: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РЅРµРЅРѕСЂРјР°С‚РёРІРЅС‹Рµ Р°РєС‚С‹, РґРµР№СЃС‚РІРёСЏ (Р±РµР·РґРµР№СЃС‚РІРёРµ) РґРѕР»Р¶РЅРѕСЃС‚РЅС‹С… Р»РёС† РєРѕС‚РѕСЂРѕРіРѕ РѕСЃРїР°СЂРёРІР°СЋС‚СЃСЏ',
                    chooseNo: 'Р’РІРµСЃС‚Рё РљРѕРґ РќРћ РІСЂСѓС‡РЅСѓСЋ',
                    errorNo: 'РћРґРЅРѕ РёР· РїРѕР»РµР№ СЃ РЅР°Р»РѕРіРѕРІС‹Рј РѕСЂРіР°РЅРѕРј РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ Р·Р°РїРѕР»РЅРµРЅРѕ',
                    sender: 'РљРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ',
                    fio: 'Р¤РРћ',
                    inn: 'РРќРќ',
                    phone: 'РљРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ',
                    answerType: 'РљР°Рє РЅР°РїСЂР°РІРёС‚СЊ Р’Р°Рј РѕС‚РІРµС‚',
                    emptyText: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р°',
                    email: 'E-mail',
                    address: 'РђРґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°',
                    addressWhere: 'РђРґСЂРµСЃ РїРѕР»СѓС‡РµРЅРёСЏ СЂРµС€РµРЅРёСЏ РїРѕ Р¶Р°Р»РѕР±Рµ',
                    feedbackInfo: 'РџРѕРґР°С‡Р° Р¶Р°Р»РѕР±С‹',
                    feedbackText: 'РўРµРєСЃС‚ Р¶Р°Р»РѕР±С‹',
                    feedbackHint: 'РЈРєР°Р·С‹РІР°СЋС‚СЃСЏ:<br/>- РѕР±Р¶Р°Р»СѓРµРјС‹Рµ Р°РєС‚С‹ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РЅРµРЅРѕСЂРјР°С‚РёРІРЅРѕРіРѕ С…Р°СЂР°РєС‚РµСЂР°, РґРµР№СЃС‚РІРёСЏ (Р±РµР·РґРµР№СЃС‚РІРёСЏ) РёС… РґРѕР»Р¶РЅРѕСЃС‚РЅС‹С… Р»РёС†;' +
                    '<br/>- РѕСЃРЅРѕРІР°РЅРёСЏ, РїРѕ РєРѕС‚РѕСЂС‹Рј Р»РёС†Рѕ, РїРѕРґР°РІС€РµРµ Р¶Р°Р»РѕР±Сѓ, СЃС‡РёС‚Р°РµС‚, С‡С‚Рѕ РµРіРѕ РїСЂР°РІР° РЅР°СЂСѓС€РµРЅС‹;' +
                    '<br/>- С‚СЂРµР±РѕРІР°РЅРёСЏ Р»РёС†Р°, РїРѕРґР°СЋС‰РµРіРѕ Р¶Р°Р»РѕР±Сѓ.' +
                    '<br/><br/>- Р’ РїРѕР»Рµ В«РўРµРєСЃС‚ Р¶Р°Р»РѕР±С‹В» РІС‹ РјРѕР¶РµС‚Рµ РІРІРµСЃС‚Рё РЅРµ Р±РѕР»РµРµ 4 000 СЃРёРјРІРѕР»РѕРІ. Р•СЃР»Рё С‚РµРєСЃС‚ Р¶Р°Р»РѕР±С‹ РїСЂРµРІС‹С€Р°РµС‚ СѓРєР°Р·Р°РЅРЅРѕРµ Р·РЅР°С‡РµРЅРёРµ, С‚Рѕ Р’С‹ РјРѕР¶РµС‚Рµ РїСЂРёРєСЂРµРїРёС‚СЊ С„Р°Р№Р» СЃ С‚РµРєСЃС‚РѕРј Р¶Р°Р»РѕР±С‹ РІ РїРѕР»Рµ В«Р”РѕРєСѓРјРµРЅС‚С‹, РїСЂРёР»РѕР¶РµРЅРЅС‹Рµ Рє Р¶Р°Р»РѕР±РµВ»</div>',
                    file: 'Р”РѕРєСѓРјРµРЅС‚С‹, РїСЂРёР»РѕР¶РµРЅРЅС‹Рµ Рє Р¶Р°Р»РѕР±Рµ',
                    fileHint: 'РџСЂРёРєР»Р°РґС‹РІР°СЋС‚СЃСЏ РґРѕРєСѓРјРµРЅС‚С‹,<br/>РїРѕРґС‚РІРµСЂР¶РґР°СЋС‰РёРµ РґРѕРІРѕРґС‹ Р»РёС†Р°,<br/>РїРѕРґР°СЋС‰РµРіРѕ Р¶Р°Р»РѕР±Сѓ',
                    fileRestriction: 'РјР°РєСЃ. СЂР°Р·РјРµСЂ РїСЂРёРєСЂРµРїР»РµСЏРјРѕРіРѕ С„Р°Р№Р»Р° - 5.5 РњР±, РґРѕРїСѓСЃС‚РёРјС‹Рµ С‚РёРїС‹: .txt,.doc,.docx,.pdf,.gif,.bmp,.jpg,.jpeg,.png,.tif,.tiff(РјРЅРѕРіРѕСЃС‚СЂР°РЅРёС‡РЅС‹Р№), .zip, .7z, .rar,.arj,.odf,.odt)'
                },
                success: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІР»РµРЅРёСЏ Р’Р°С€Р° Р¶Р°Р»РѕР±Р° РїРѕСЃС‚СѓРїРёС‚ РІ {name} Рё РІ РґР°Р»СЊРЅРµР№С€РµРј Р±СѓРґРµС‚ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅР° РЅР° СЂР°СЃСЃРјРѕС‚СЂРµРЅРёРµ РІ {kodv}. <br><br>' +
                '<span class="description">РќР°Р±Р»СЋРґР°С‚СЊ Р·Р° С…РѕРґРѕРј СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р¶Р°Р»РѕР±С‹, Р° С‚Р°РєР¶Рµ РїРѕР»СѓС‡РёС‚СЊ РѕС‚РІРµС‚ РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РїРѕ РЅР°РїСЂР°РІР»РµРЅРЅРѕР№ Р¶Р°Р»РѕР±Рµ РјРѕР¶РЅРѕ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.</span>',
                kodVError: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ РґСЂСѓРіСѓСЋ РёРЅСЃРїРµРєС†РёСЋ',
                kodVTpl: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІР»РµРЅРёСЏ Р’Р°С€Р° Р¶Р°Р»РѕР±Р° РїРѕСЃС‚СѓРїРёС‚ РІ {name} Рё РІ РґР°Р»СЊРЅРµР№С€РµРј Р±СѓРґРµС‚ РїРµСЂРµРЅР°РїСЂР°РІР»РµРЅР° РЅР° СЂР°СЃСЃРјРѕС‚СЂРµРЅРёРµ РІ {mainName}'
            },
            statementsList: {
                title: 'РћР±СЂР°С‚РёС‚СЊСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                menuTitle: 'РћР±СЂР°С‚РёС‚СЊСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                menuInformationIP: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рµ',
                menuGetHelp: 'РџРѕР»СѓС‡РёС‚СЊ СЃРїСЂР°РІРєСѓ',
                menuPaymentsBudget: 'Р Р°СЃС‡РµС‚С‹ СЃ Р±СЋРґР¶РµС‚РѕРј',
                menuChangeTaxSystem: 'РЎРјРµРЅРёС‚СЊ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                faq: 'Р’РѕР·РјРѕР¶РЅРѕ, РѕС‚РІРµС‚ РЅР° Р’Р°С€ РІРѕРїСЂРѕСЃ СѓР¶Рµ СЃСѓС‰РµСЃС‚РІСѓРµС‚ РЅР° СЃС‚СЂР°РЅРёС†Рµ <br/><div class="link4-icon services-inline"><a href="/faq">Р’РѕРїСЂРѕСЃ-РѕС‚РІРµС‚</a></div>',
                feedback: 'Р’С‹ РјРѕР¶РµС‚Рµ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ  <br/><div class="link4-icon services-inline"><a href="#!/feedback">РћР±СЂР°С‰РµРЅРёРµ РІ СЃРІРѕР±РѕРґРЅРѕР№ С„РѕСЂРјРµ</a></div>',
                complaints: '<br/><div class="link4-icon services-inline"><a href="#!/complaints">Р–Р°Р»РѕР±Сѓ РЅР° Р°РєС‚С‹ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РЅРµРЅРѕСЂРјР°С‚РёРІРЅРѕРіРѕ С…Р°СЂР°РєС‚РµСЂР°, РґРµР№СЃС‚РІРёСЏ (Р±РµР·РґРµР№СЃС‚РІРёРµ) РёС… РґРѕР»Р¶РЅРѕСЃС‚РЅС‹С… Р»РёС†</a></div>',
                onlineBooking: 'Р’С‹ РјРѕР¶РµС‚Рµ Р·Р°РїР»Р°РЅРёСЂРѕРІР°С‚СЊ Р»РёС‡РЅРѕРµ РїРѕСЃРµС‰РµРЅРёРµ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°  <br/><div class="link4-icon services-inline"><a href="#!/onlineBooking">РћРЅР»Р°Р№РЅ Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј</a></div>',
                ifns: 'РР»Рё РѕС‚РїСЂР°РІРёС‚СЊ С‚РёРїРѕРІРѕРµ РѕР±СЂР°С‰РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РІРѕСЃРїРѕР»СЊР·РѕРІР°РІС€РёСЃСЊ СЃСЃС‹Р»РєР°РјРё:',
                taxSystems: {
                    envd: 'Р•РќР’Р”',
                    eshn: 'Р•РЎРҐРќ',
                    usn: 'РЈРЎРќ',
                    psn: 'РџРЎРќ'
                }
            },
            servicesList: {
                title: 'Р’С‹ РјРѕР¶РµС‚Рµ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ СЃР»РµРґСѓСЋС‰РёРјРё СЃРµСЂРІРёСЃР°РјРё:',
                menuTitle: 'РЎРµСЂРІРёСЃС‹',
                menuInformationIP: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рµ',
                menuCheckFZ: 'РџСЂРѕРІРµСЂРёС‚СЊ РґР°РЅРЅС‹Рµ Р¤Р› РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ СЂР°СЃС‡РµС‚Р° РїРѕ СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј',
                faqInfo: 'РЎРїСЂР°РІРѕС‡РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ',
                menuGetHelp: 'РџРѕР»СѓС‡РёС‚СЊ СЃРїСЂР°РІРєСѓ',
                menuPaymentsBudget: 'Р Р°СЃС‡РµС‚С‹ СЃ Р±СЋРґР¶РµС‚РѕРј',
                menuChangeTaxSystem: 'РЎРјРµРЅРёС‚СЊ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                menuApplyInspection: 'РћР±СЂР°С‚РёС‚СЊСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                menuOtherServices: 'РџСЂРѕС‡РёРµ СЃРµСЂРІРёСЃС‹',
                menuKkt: 'РљРљРў'
            },
            egrip: {
                info: {
                    title: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р РРџ',
                    menuTitle: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р РРџ',
                    titleForProfile: 'Р’СЃРµ СЃРІРµРґРµРЅРёСЏ'
                },
                no: {
                    title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєР°С… РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ',
                    menuTitle: 'РЎРІРµРґРµРЅРёСЏ РѕР± СѓС‡РµС‚Рµ РРџ РІ РќРћ'
                },
                request: {
                    title: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ',
                    menuTitle: 'Р—Р°РїСЂРѕСЃ РІС‹РїРёСЃРєРё Р•Р“Р РРџ',
                    titleForServices: 'РџРѕР»СѓС‡РёС‚СЊ РІС‹РїРёСЃРєСѓ РёР· Р•Р“Р РРџ'
                }
            },
            rsb: {
                mc: {
                    title: 'РћР±С‰РёРµ РїРѕРєР°Р·Р°С‚РµР»Рё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚Р°РјРё',
                    menuTitle: 'РћР±С‰РёРµ РїРѕРєР°Р·Р°С‚РµР»Рё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј'
                },
                cards: {
                    title: 'РћР±СЏР·Р°С‚РµР»СЊСЃС‚РІР° РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј',
                    menuTitle: 'РћР±СЏР·Р°С‚РµР»СЊСЃС‚РІР° РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј',
                    nds: {
                        title: 'РЎСѓРјРјС‹ РЅР°Р»РѕРіР° Рє РІРѕР·РјРµС‰РµРЅРёСЋ, Р·Р°СЏРІР»РµРЅРЅС‹Рµ РІ РґРµРєР»Р°СЂР°С†РёСЏС…/СЂР°СЃС‡РµС‚Р°С…',
                        menuTitle: 'РЎСѓРјРјР° РќР”РЎ Рє РІРѕР·РјРµС‰РµРЅРёСЋ'
                    },
                    //РґСЂСѓРіРѕР№ С‚Р°Р№С‚Р» РЅР° СЃС‚СЂР°РЅРёС†Рµ
                    hung: {
                        title: '',
                        menuTitle: 'Р—Р°РІРёСЃС€РёРµ РїР»Р°С‚РµР¶Рё'
                    },
                    //РґСЂСѓРіРѕР№ С‚Р°Р№С‚Р» РЅР° СЃС‚СЂР°РЅРёС†Рµ
                    operations: {
                        title: '',
                        menuTitle: 'РћРїРµСЂР°С†РёРё РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј'
                    },
                    debt: {
                        title: '',
                        menuTitle: 'РћС‚СЃСЂРѕС‡РµРЅРЅС‹Рµ, СЂР°СЃСЃСЂРѕС‡РµРЅРЅС‹Рµ, СЂРµСЃС‚СЂСѓРєС‚СѓСЂРёР·РёСЂРѕРІР°РЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё',
                        objects: {
                            title: '',
                            menuTitle: 'РЎРѕРґРµСЂР¶Р°РЅРёРµ СЂРµС€РµРЅРёСЏ'
                        }
                    },
                    budget: {
                        title: '',
                        menuTitle: 'РЎРѕСЃС‚РѕСЏРЅРёРµ СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј'
                    }
                },
                overpayment: {
                    titleForIndex: 'РџРµСЂРµС‡РµРЅСЊ Р·Р°СЏРІР»РµРЅРёР№, РІРѕР·РјРѕР¶РЅС‹С… РґР»СЏ Р·Р°С‡РёСЃР»РµРЅРёСЏ/РІРѕР·РІСЂР°С‚Р°',
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                    titleForService: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                    status: {
                        title: 'РРЅС„РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рѕ С„Р°РєС‚Рµ РёР·Р»РёС€РЅРµР№ СѓРїР»Р°С‚С‹ (РІР·С‹СЃРєР°РЅРёСЏ) РЅР°Р»РѕРіР° (СЃР±РѕСЂР°, РїРµРЅРё, С€С‚СЂР°С„Р°)',
                        menuTitle: 'РРЅС„РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рѕ С„Р°РєС‚Рµ РёР·Р»РёС€РЅРµР№ СѓРїР»Р°С‚С‹ (РІР·С‹СЃРєР°РЅРёСЏ) РЅР°Р»РѕРіР° (СЃР±РѕСЂР°, РїРµРЅРё, С€С‚СЂР°С„Р°)'
                    }
                },
                unexpayDecisions: {
                    title: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїСЂРёРЅСЏС‚С‹С… СЂРµС€РµРЅРёСЏС… РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°',
                    menuTitle: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїСЂРёРЅСЏС‚С‹С… СЂРµС€РµРЅРёСЏС… РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°'
                },
                overpaymentDecisions: {
                    titleForIndex: 'РРЅС„РѕСЂРјР°С†РёСЏ РѕР± РёСЃРїРѕР»РЅРµРЅРЅС‹С… СЂРµС€РµРЅРёСЏС… Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                    title: 'РРЅС„РѕСЂРјР°С†РёСЏ РѕР± РёСЃРїРѕР»РЅРµРЅРЅС‹С… СЂРµС€РµРЅРёСЏС… Рѕ Р·Р°С‡РµС‚Рµ Рё РІРѕР·РІСЂР°С‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅС‹С… (РІР·С‹СЃРєР°РЅРЅС‹С…) СЃСѓРјРј',
                    menuTitle: 'РРЅС„РѕСЂРјР°С†РёСЏ РѕР± РёСЃРїРѕР»РЅРµРЅРЅС‹С… СЂРµС€РµРЅРёСЏС… Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ'
                },
                pvzMoney: {
                    title: 'Р РµС€РµРЅРёСЏ Рѕ РІР·С‹СЃРєР°РЅРёРё Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё Р·Р° СЃС‡РµС‚ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ',
                    menuTitle: 'Р РµС€РµРЅРёСЏ Рѕ РІР·С‹СЃРєР°РЅРёРё Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё Р·Р° СЃС‡РµС‚ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ'
                },
                pvzProperty: {
                    title: 'Р РµС€РµРЅРёСЏ Рѕ РІР·С‹СЃРєР°РЅРёРё Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё Р·Р° СЃС‡РµС‚ РёРјСѓС‰РµСЃС‚РІР°',
                    menuTitle: 'Р РµС€РµРЅРёСЏ Рѕ РІР·С‹СЃРєР°РЅРёРё Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё Р·Р° СЃС‡РµС‚ РёРјСѓС‰РµСЃС‚РІР°'
                },
                suspendedDecisions: {
                    title: 'Р РµС€РµРЅРёСЏ Рѕ РїСЂРёРѕСЃС‚Р°РЅРѕРІР»РµРЅРёРё РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј',
                    menuTitle: 'Р РµС€РµРЅРёСЏ Рѕ РїСЂРёРѕСЃС‚Р°РЅРѕРІР»РµРЅРёРё РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј'
                },
                debitDecisions: {
                    title: 'Р РµС€РµРЅРёСЏ Рѕ РїСЂРёР·РЅР°РЅРёРё СЃСѓРјРј Р±РµР·РЅР°РґРµР¶РЅС‹РјРё Рє РІР·С‹СЃРєР°РЅРёСЋ Рё РёС… СЃРїРёСЃР°РЅРёРё',
                    menuTitle: 'Р РµС€РµРЅРёСЏ Рѕ СЃРїРёСЃР°РЅРёРё'
                },
                clarify: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶РµР№',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёСЏ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶РµР№',
                    titleForService: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶РµР№',
                    unexpay: {
                        titleForIndex: 'РџРµСЂРµС‡РµРЅСЊ РЅРµРІС‹СЏСЃРЅРµРЅРЅС‹С… СЂР°СЃС‡РµС‚РЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ',
                        title: 'РќРµРІС‹СЏСЃРЅРµРЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё',
                        menuTitle: 'РќРµРІС‹СЏСЃРЅРµРЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё',
                        notify: {
                            title: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё ' +
                            'СЂРµРєРІРёР·РёС‚РѕРІ РІ СЂР°СЃС‡РµС‚РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ',
                            menuTitle: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё ' +
                            'СЂРµРєРІРёР·РёС‚РѕРІ РІ СЂР°СЃС‡РµС‚РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ'
                        },
                        statement: {
                            title: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РЅРµРІС‹СЏСЃРЅРµРЅРЅРѕРіРѕ РїР»Р°С‚РµР¶Р°',
                            menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РЅРµРІС‹СЏСЃРЅРµРЅРЅРѕРіРѕ РїР»Р°С‚РµР¶Р°'
                        }
                    },
                    other: {
                        title: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°',
                        menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°'
                    }
                },
                compliedreqs: {
                    title: 'РќРµРёСЃРїРѕР»РЅРµРЅРЅС‹Рµ С‚СЂРµР±РѕРІР°РЅРёСЏ РѕР± СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРё, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ',
                    menuTitle: 'РќРµРёСЃРїРѕР»РЅРµРЅРЅС‹Рµ С‚СЂРµР±РѕРІР°РЅРёСЏ РѕР± СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРё, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ'
                },
                reconciliation: {
                    menuTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРµ СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    title: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРµ СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    object: {
                        menuTitle: 'РћР±СЉРµРєС‚С‹ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                        title: 'РћР±СЉРµРєС‚С‹ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј'
                    },
                    statement: {
                        menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРІРµРґРµРЅРёРё СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё',
                        title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРІРµРґРµРЅРёРё СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё'
                    }
                }
            },
            declarationRequest: {
                title: 'РџРѕРґР°С‡Р° РґРµРєР»Р°СЂР°С†РёРё',
                menuTitle: 'РџРѕРґР°С‡Р° РґРµРєР»Р°СЂР°С†РёРё'
            },
            index: {
                title: 'Р“Р»Р°РІРЅР°СЏ',
                menuTitle: 'Р“Р»Р°РІРЅР°СЏ'
            },
            exit: {
                title: 'Р’С‹С…РѕРґ'
            },
            docflow: {
                title: 'РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё',
                menuTitle: 'РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё'
            },
            docflowNotice: {
                title: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, РїРѕР»СѓС‡РµРЅРЅС‹С… РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                menuTitle: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, РїРѕР»СѓС‡РµРЅРЅС‹С… РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°'
            },
            egrn: {
                title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ Рё СЃРЅСЏС‚РёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° СЃ СѓС‡РµС‚Р° РІ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅР°С…',
                menuTitle: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р Рќ'
            },
            envd: {
                registration: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”',
                    titleForService: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”'
                },
                deregistration: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р° РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р° РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”',
                    titleForService: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р° РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”'
                }
            },
            eshn: {
                notification: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… ' +
                    'С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№',
                    menuTitle: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… ' +
                    'С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№',
                    titleForStatementList: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… ' +
                    'С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№'
                },
                statement: {
                    title: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ ' +
                    'СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№',
                    menuTitle: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ ' +
                    'СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№',
                    titleForStatementList: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ ' +
                    'СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№'
                },
                stop: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ ' +
                    'СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№'
                },
                refuse: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС‚РєР°Р·Рµ РѕС‚ РїСЂРёРјРµРЅРµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№'
                }
            },
            psn: {
                patent: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РїР°С‚РµРЅС‚Р°',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РїР°С‚РµРЅС‚Р°'
                },
                orn: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ ' +
                    'Рё Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РѕР±С‰РёР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ ' +
                    'Рё Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РѕР±С‰РёР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                    titleForStatementList: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ ' +
                    'Рё Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РѕР±С‰РёР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ'
                },
                stop: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ'
                }
            },
            usn: {
                notification: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СѓРїСЂРѕС‰РµРЅРЅСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                    menuTitle: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СѓРїСЂРѕС‰РµРЅРЅСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ'
                },
                statement: {
                    title: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РїСЂРёРјРµРЅРµРЅРёСЏ РЈРЎРќ',
                    menuTitle: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РїСЂРёРјРµРЅРµРЅРёСЏ РЈРЎРќ'
                },
                refuse: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС‚РєР°Р·Рµ РѕС‚ РїСЂРёРјРµРЅРµРЅРёСЏ РЈРЎРќ'
                },
                change: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± РёР·РјРµРЅРµРЅРёРё РѕР±СЉРµРєС‚Р° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ'
                },
                stop: {
                    title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                    menuTitle: 'РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ'
                }
            },
            partnership: {
                title: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ СЂРѕСЃСЃРёР№СЃРєРёС… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…',
                menuTitle: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ СЂРѕСЃСЃРёР№СЃРєРёС… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…',
                titleForService: 'РќР°РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ СЂРѕСЃСЃРёР№СЃРєРёС… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…'
            },
            personalData: {
                update: {
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…'
                }
            },
            stateRegistration: {
                title: 'Р’РЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РІ СЃРІРµРґРµРЅРёСЏ РѕР± РРџ/РїСЂРµРєСЂР°С‰РµРЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РєР°С‡РµСЃС‚РІРµ РРџ',
                menuTitle: 'Р’РЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РІ СЃРІРµРґРµРЅРёСЏ РѕР± РРџ/РїСЂРµРєСЂР°С‰РµРЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РєР°С‡РµСЃС‚РІРµ РРџ',
                titleForService: 'Р’РЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РІ Р•Р“Р РРџ'
            },
            informationService: {
                title: 'Р—Р°РїСЂРѕСЃ РЅР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅСѓСЋ СѓСЃР»СѓРіСѓ',
                menuTitle: 'Р—Р°РїСЂРѕСЃ РЅР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅСѓСЋ СѓСЃР»СѓРіСѓ',
                paymentsStatus: {
                    titleForIndex: 'РЎРїСЂР°РІРєР° Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ',
                    title: 'РЎРїСЂР°РІРєР° Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                    menuTitle: 'РЎРїСЂР°РІРєР° Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                    titleForServiceList: 'РџРѕР»СѓС‡РёС‚СЊ СЃРїСЂР°РІРєСѓ Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                    titleForStatementList: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ СЃРїСЂР°РІРєРё Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј'
                },
                reconciliation: {
                    title: 'РђРєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                    menuTitle: 'РђРєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                    titleForServiceList: 'РџРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р°РєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј (I СЂР°Р·РґРµР», II СЂР°Р·РґРµР», I+II СЂР°Р·РґРµР»)',
                    titleForServiceListShort: 'РџРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р°РєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                    titleForStatementList: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ Р°РєС‚Р° СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј'
                },
                obligation: {
                    title: 'РЎРїСЂР°РІРєР° РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј (РїР»Р°С‚РµР»СЊС‰РёРєРѕРј СЃР±РѕСЂРѕРІ, РЅР°Р»РѕРіРѕРІС‹Рј Р°РіРµРЅС‚РѕРј) РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё ' +
                    'РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ',
                    menuTitle: 'РЎРїСЂР°РІРєР° РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё ' +
                    'РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ',
                    titleForServiceList: 'РџРѕР»СѓС‡РёС‚СЊ СЃРїСЂР°РІРєСѓ РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј (РїР»Р°С‚РµР»СЊС‰РёРєРѕРј СЃР±РѕСЂРѕРІ, РЅР°Р»РѕРіРѕРІС‹Рј Р°РіРµРЅС‚РѕРј) РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё ' +
                    'РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ',
                    titleForStatementList: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ СЃРїСЂР°РІРєРё РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј (РїР»Р°С‚РµР»СЊС‰РёРєРѕРј СЃР±РѕСЂРѕРІ, РЅР°Р»РѕРіРѕРІС‹Рј Р°РіРµРЅС‚РѕРј) РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ'
                },
                operations: {
                    titleForIndex: 'Р’С‹РїРёСЃРєР° РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј',
                    title: 'Р’С‹РїРёСЃРєР° РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Сѓ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    menuTitle: 'Р’С‹РїРёСЃРєР° РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Сѓ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    titleForServiceList: 'РџРѕР»СѓС‡РёС‚СЊ РІС‹РїРёСЃРєСѓ РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј',
                    titleForStatementList: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РІС‹РїРёСЃРєРё РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Сѓ СЃ Р±СЋРґР¶РµС‚РѕРј'
                },
                accounting: {
                    title: 'РџРµСЂРµС‡РµРЅСЊ Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ Рё РЅР°Р»РѕРіРѕРІРѕР№ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅРѕР№ РІ РѕС‚С‡РµС‚РЅРѕРј РіРѕРґСѓ',
                    menuTitle: 'РџРµСЂРµС‡РµРЅСЊ Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ Рё РЅР°Р»РѕРіРѕРІРѕР№ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅРѕР№ РІ РѕС‚С‡РµС‚РЅРѕРј РіРѕРґСѓ',
                    titleForServiceList: 'РџРѕР»СѓС‡РёС‚СЊ РїРµСЂРµС‡РµРЅСЊ Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ Рё РЅР°Р»РѕРіРѕРІРѕР№ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅРѕР№ РІ РѕС‚С‡РµС‚РЅРѕРј РіРѕРґСѓ',
                    titleForStatementList: 'Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РїРµСЂРµС‡РЅСЏ Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ Рё РЅР°Р»РѕРіРѕРІРѕР№ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅРѕР№ РІ РѕС‚С‡РµС‚РЅРѕРј РіРѕРґСѓ'
                },
                kkt: {
                    registration: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў',
                    fiscalReport: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Рѕ РїСЂРµРґСЃС‚Р°РІР»РµРЅРёРё С„РёСЃРєР°Р»СЊРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ'
                }
            },
            feedback: {
                menuTitle: 'РћР±СЂР°С‚РёС‚СЊСЃСЏ Р·Р° РєРѕРЅСЃСѓР»СЊС‚Р°С†РёРµР№',
                title: 'РћР±СЂР°С‚РёС‚СЊСЃСЏ Р·Р° РєРѕРЅСЃСѓР»СЊС‚Р°С†РёРµР№'
            },
            questionary: {
                menuTitle: 'РћС†РµРЅРєР° РєР°С‡РµСЃС‚РІР° СѓСЃР»СѓРі',
                title: 'РћС†РµРЅРєР° РєР°С‡РµСЃС‚РІР° СѓСЃР»СѓРі'
            },
            profile: {
                title: 'РџСЂРѕС„РёР»СЊ',
                menuTitle: 'РџСЂРѕС„РёР»СЊ'
            },
            deactivate: {
                title: 'РћС‚РєР°Р·Р°С‚СЊСЃСЏ РѕС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ Р›Рљ РРџ',
                menuTitle: 'РћС‚РєР°Р·Р°С‚СЊСЃСЏ РѕС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ Р›Рљ РРџ'
            },
            knp: {
                menuTitle: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ РїСЂРѕРІРµРґРµРЅРёСЏ РєР°РјРµСЂР°Р»СЊРЅС‹С… РїСЂРѕРІРµСЂРѕРє',
                title: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ РїСЂРѕРІРµРґРµРЅРёСЏ РєР°РјРµСЂР°Р»СЊРЅС‹С… РїСЂРѕРІРµСЂРѕРє'
            },
            calculator: {
                menuTitle: 'РќР°Р»РѕРіРѕРІС‹Р№ РєР°Р»СЊРєСѓР»СЏС‚РѕСЂ',
                title: 'РќР°Р»РѕРіРѕРІС‹Р№ РєР°Р»СЊРєСѓР»СЏС‚РѕСЂ'
            },
            fnsMail: {
                title: 'РџРёСЃСЊРјР° Р¤РќРЎ Р РѕСЃСЃРёРё, РЅР°РїСЂР°РІР»РµРЅРЅС‹Рµ РІ Р°РґСЂРµСЃ С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ',
                menuTitle: 'РџРёСЃСЊРјР° Р¤РќРЎ Р РѕСЃСЃРёРё, РЅР°РїСЂР°РІР»РµРЅРЅС‹Рµ РІ Р°РґСЂРµСЃ С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ'
            },
            fnsStands: {
                title: 'РРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ СЃС‚РµРЅРґС‹',
                menuTitle: 'РРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Рµ СЃС‚РµРЅРґС‹'
            },
            onlineBooking: {
                title: 'РћРЅР»Р°Р№РЅ Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                menuTitle: 'РћРЅР»Р°Р№РЅ Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ'
            },
            kkt: {
                title: 'РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°',
                menuTitle: 'РљРљРў',
                manufacturer: {
                    title: 'Р РµРµСЃС‚СЂ СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў Рё Р¤Рќ',
                    menuTitle: 'Р РµРµСЃС‚СЂ СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў Рё Р¤Рќ'
                },
                registration: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў'
                },
                reRegistration: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў'
                },
                deRegistration: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЃРЅСЏС‚РёРµ РљРљРў СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЃРЅСЏС‚РёРµ РљРљРў СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё'
                },
                fiscalReport: {
                    title: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Рѕ РїСЂРµРґСЃС‚Р°РІР»РµРЅРёРё С„РёСЃРєР°Р»СЊРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ',
                    menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Рѕ РїСЂРµРґСЃС‚Р°РІР»РµРЅРёРё С„РёСЃРєР°Р»СЊРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ'
                },
                model: {
                    register: {
                        title: 'Р РµРіРёСЃС‚СЂР°С†РёСЏ РњРѕРґРµР»Рё РљРљРў',
                        menuTitle: 'Р РµРіРёСЃС‚СЂР°С†РёСЏ РњРѕРґРµР»Рё РљРљРў'
                    }
                },
                fn: {
                    register: {
                        title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё Р¤Рќ',
                        menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё Р¤Рќ'
                    },
                    produced: {
                        register: {
                            title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂР°С… Р¤Рќ',
                            menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂР°С… Р¤Рќ'
                        }
                    }
                },
                produced: {
                    register: {
                        title: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂР°С… РљРљРў',
                        menuTitle: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂР°С… РљРљРў',
                        error: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ РјРѕРґРµР»СЊ РљРљРў'
                    }
                },
                item: {
                    register: {
                        title: 'Р”РѕР±Р°РІРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± СЌРєР·РµРјРїР»СЏСЂРµ РљРљРў',
                        menuTitle: 'Р”РѕР±Р°РІРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± СЌРєР·РµРјРїР»СЏСЂРµ РљРљРў'
                    }
                }
            },
            consent: {
                title: 'РЎРѕРіР»Р°СЃРёРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° (РїР»Р°С‚РµР»СЊС‰РёРєР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ) РЅР° РїСЂРёР·РЅР°РЅРёРµ СЃРІРµРґРµРЅРёР№, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёС… РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё',
                manuTitle: 'РЎРѕРіР»Р°СЃРёРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° (РїР»Р°С‚РµР»СЊС‰РёРєР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ) РЅР° РїСЂРёР·РЅР°РЅРёРµ СЃРІРµРґРµРЅРёР№, СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёС… РЅР°Р»РѕРіРѕРІСѓСЋ С‚Р°Р№РЅСѓ, РѕР±С‰РµРґРѕСЃС‚СѓРїРЅС‹РјРё'
            },
            foreign: {
                servicesTitle: 'РќР°РїСЂР°РІРёС‚СЊ СѓРІРµРґРѕРјР»РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…',
                title: 'РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…',
                menuTitle: 'РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…'
            }
        },
        pageMenu: {
            clarify: {
                unexpay: {
                    title: 'РќРµРІС‹СЏСЃРЅРµРЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё'
                },
                vouchers: {
                    title: 'РџСЂРѕС‡РёРµ РїР»Р°С‚РµР¶Рё'
                }
            }
        },
        rouble: ' СЂСѓР±.',
        yes: 'Р”Р°',
        no: 'РќРµС‚',
        loading: 'Р’Р°С€ Р·Р°РїСЂРѕСЃ РѕР±СЂР°Р±Р°С‚С‹РІР°РµС‚СЃСЏ...',
        fileUpload: 'Р—Р°РіСЂСѓР·РєР° С„Р°Р№Р»Р° {0} ...',
        download: 'РЎРєР°С‡Р°С‚СЊ РґРѕРєСѓРјРµРЅС‚',
        downloadAnswer: 'РЎРєР°С‡Р°С‚СЊ РѕС‚РІРµС‚',
        downloading: 'Р¤Р°Р№Р» СЃРєР°С‡РёРІР°РµС‚СЃСЏ',
        user: {
            organizationPattern: '{0} {1} {2}',
            ip: 'РРџ',
            inn: 'РРќРќ',
            ogrn: 'РћР“Р РќРРџ',
            greeting: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!'
        },
        grid: {
            paging: {
                displayText: 'РџРѕРјРµСЃС‚РёС‚СЊ РЅР° СЃС‚СЂР°РЅРёС†Сѓ:',
                recordsText: 'Р’СЃРµРіРѕ Р·Р°РїРёСЃРµР№ {2} / Р—Р°РїРёСЃРµР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ {0}-{1}',
                allRecords: 'Р’СЃРµРіРѕ Р·Р°РїРёСЃРµР№ {2}',
                recordOnThePage: 'Р—Р°РїРёСЃРµР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ {0}-{1}',
                empty: 'РќРµС‚ РґР°РЅРЅС‹С…',
                defaultPaging: 'Р’СЃРµРіРѕ Р·Р°РїРёСЃРµР№ {0}'
            }
        },
        viewport: {
            feedback: 'РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ',
            profile: 'РџСЂРѕС„РёР»СЊ',
            faq: 'Р§Р°СЃС‚Рѕ Р·Р°РґР°РІР°РµРјС‹Рµ РІРѕРїСЂРѕСЃС‹',
            anketa: 'РђРЅРєРµС‚РёСЂРѕРІР°РЅРёРµ',
            lkFl: 'Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°',
            settings: 'РќР°СЃС‚СЂРѕР№РєРё',
            exit: 'Р’С‹С…РѕРґ',
            menu: 'РџСЂРµРґРѕСЃС‚Р°РІР»СЏРµРјС‹Рµ СѓСЃР»СѓРіРё',
            lkTitle: 'Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
            fnsTitle: 'Р¤РµРґРµСЂР°Р»СЊРЅР°СЏ <br/>РЅР°Р»РѕРіРѕРІР°СЏ СЃР»СѓР¶Р±Р°',
            tabsMenu: {
                closeTab: 'Р—Р°РєСЂС‹С‚СЊ РІРєР»Р°РґРєСѓ',
                closeOthers: 'Р—Р°РєСЂС‹С‚СЊ РѕСЃС‚Р°Р»СЊРЅС‹Рµ',
                closeAll: 'Р—Р°РєСЂС‹С‚СЊ РІСЃРµ'
            },
            lastPagesTitle: 'РџРѕСЃР»РµРґРЅРёРµ РїРѕСЃРµС‰РµРЅРёСЏ',
            techSupport: 'РўРµС…РЅРёС‡РµСЃРєР°СЏ РїРѕРґРґРµСЂР¶РєР°',
            helpInstall: 'Р СѓРєРѕРІРѕРґСЃС‚РІРѕ РїРѕ' +
            ' СѓСЃС‚Р°РЅРѕРІРєРµ Рё РЅР°СЃС‚СЂРѕР№РєРµ РїСЂРѕРіСЂР°РјРјРЅРѕРіРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЏ РґР»СЏ СЂР°Р±РѕС‚С‹ СЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ ' +
            'РїРѕРґРїРёСЃСЊСЋ РЅР° РїРѕСЂС‚Р°Р»Рµ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ ' +
            'РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ"',
            helpWork: 'Р СѓРєРѕРІРѕРґСЃС‚РІРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ РїРѕ СЂР°Р±РѕС‚Рµ СЃ "Р›РёС‡РЅС‹Рј ' +
            'РєР°Р±РёРЅРµС‚РѕРј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ"'
        },
        menu: {
            reconciliation: {
                button: 'РЎРІРµСЂРєР° СЃ Р±СЋРґР¶РµС‚РѕРј',
                collective: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРµ СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                section: 'Р Р°Р·РґРµР»С‹ СЃРІРµСЂРѕРє',
                statement: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРѕРІРµРґРµРЅРёРё СЃРІРµСЂРєРё',
                act: 'РђРєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј'
            },
            taxpayer: {
                button: 'РќР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє',
                other: {
                    title: 'РџСЂРѕС‡РµРµ',
                    inspection: 'РњРѕСЏ РЅР°Р»РѕРіРѕРІР°СЏ',
                    partnership: 'РЎРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ СЂРѕСЃСЃРёР№СЃРєРёС… Рё РёРЅРѕСЃС‚СЂР°РЅРЅС‹С… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…',
                    change: 'Р’РЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РІ СЃРІРµРґРµРЅРёСЏ РѕР± РРџ/РџСЂРµРєСЂР°С‰РµРЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РєР°С‡РµСЃС‚РІРµ РРџ',
                    helpPayment: 'РЎРїСЂР°РІРєР° РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ'
                },
                taxMode: {
                    title: 'РќР°Р»РѕРіРѕРІС‹Рµ СЂРµР¶РёРјС‹',
                    info: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїСЂРёРјРµРЅСЏРµРјС‹С… СЃРїРµС†РёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… СЂРµР¶РёРјР°С…',
                    registerEnvd: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”',
                    deregisterEnvd: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р° РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р•РќР’Р”'
                },
                stateRegister: {
                    title: 'Р“РѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹Рµ СЂРµРµСЃС‚СЂС‹',
                    infoEgrip: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р РРџ',
                    infoEgrn: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р Рќ',
                    statementEgrip: 'Р—Р°РїСЂРѕСЃРёС‚СЊ РІС‹РїРёСЃРєСѓ Р•Р“Р РРџ'
                }
            },
            closeOthers: 'Р—Р°РєСЂС‹С‚СЊ РѕСЃС‚Р°Р»СЊРЅС‹Рµ РІРєР»Р°РґРєРё'
        },
        errors: {
            auth: 'РђСѓС‚РµРЅС‚РёС„РёРєР°С†РёСЏ РЅРµ СѓРґР°Р»Р°СЃСЊ!',
            serverDown: 'РЎРµСЂРІРµСЂ РЅРµРґРѕСЃС‚СѓРїРµРЅ.',
            timeout: 'РџСЂРµРІС‹С€РµРЅ РёРЅС‚РµСЂРІР°Р» РѕР¶РёРґР°РЅРёСЏ Р·Р°РїСЂРѕСЃР°',
            versionMismatch: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ, РїСЂРѕРёР·РѕС€Р»Рѕ РѕР±РЅРѕРІР»РµРЅРёРµ РїСЂРёР»РѕР¶РµРЅРёСЏ. РўСЂРµР±СѓРµС‚СЃСЏ РїРµСЂРµР·Р°РіСЂСѓР·РёС‚СЊ С‚РµРєСѓС‰СѓСЋ СЃС‚СЂР°РЅРёС†Сѓ.',
            serverError: 'РџСЂРѕРёР·РѕС€Р»Р° С‚РµС…РЅРёС‡РµСЃРєР°СЏ РѕС€РёР±РєР°.',
            nameError: 'РџРѕР»Рµ {0} РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ СЃРёРјРІРѕР»С‹ СЂСѓСЃСЃРєРѕРіРѕ Р°Р»С„Р°РІРёС‚Р°, С†РёС„СЂС‹, Р°РїРѕСЃС‚СЂРѕС„С‹ Рё РґРµС„РёСЃС‹.',
            snilsError: 'РџРѕР»Рµ РЎРќРР›РЎ РґРѕР»Р¶РЅРѕ СЃРѕРґРµСЂР¶Р°С‚СЊ 11 С†РёС„СЂ.',
            seriesError: 'РќРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё РєРѕСЂСЂРµС‚РєРЅСѓСЋ СЃРµСЂРёСЋ Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°.',
            nameErrorShort: 'РџРѕР»Рµ РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ СЃРёРјРІРѕР»С‹ СЂСѓСЃСЃРєРѕРіРѕ Р°Р»С„Р°РІРёС‚Р°, С†РёС„СЂС‹, Р°РїРѕСЃС‚СЂРѕС„С‹ Рё РґРµС„РёСЃС‹.',
            bigFile: 'РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»Р°, РµРіРѕ СЂР°Р·РјРµСЂ РїСЂРµРІС‹С€Р°РµС‚ 5.5РјР±.',
            uploadError: 'РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»Р°',
            downloadError: 'РћС€РёР±РєР° Р·Р°РіСЂСѓР·РєРё С„Р°Р№Р»Р°',
            download: 'РћС€РёР±РєР° РїСЂРё СЃРєР°С‡РёРІР°РЅРёРё РґРѕРєСѓРјРµРЅС‚Р°.',
            feedback: 'РћР±СЂР°С‰РµРЅРёРµ РЅРµР»СЊР·СЏ РѕС‚РїСЂР°РІРёС‚СЊ РІ СѓРєР°Р·Р°РЅРЅС‹Р№ Р’Р°РјРё РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ. РџСЂРѕСЃСЊР±Р° РґР»СЏ РѕС‚РїСЂР°РІРєРё РѕР±СЂР°С‰РµРЅРёСЏ РІС‹Р±СЂР°С‚СЊ РґСЂСѓРіРѕР№ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
            closedUser: 'Р’С‹ РЅРµ РјРѕР¶РµС‚Рµ РЅР°РїСЂР°РІР»СЏС‚СЊ Р·Р°СЏРІР»РµРЅРёСЏ С‡РµСЂРµР· Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚, С‚Р°Рє РєР°Рє РїРѕ СЃРІРµРґРµРЅРёСЏРј Р•Р“Р РРџ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РІ РєР°С‡РµСЃС‚РІРµ РРџ РїСЂРµРєСЂР°С‰РµРЅР°.'
        },
        filters: {
            title: 'Р¤РёР»СЊС‚СЂС‹',
            from: 'c:',
            to: 'РїРѕ:',
            defaultDateSelect: '-РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ-',
            no: {
                empty: 'Р’СЃРµ РЅР°Р»РѕРіРѕРІС‹Рµ РѕСЂРіР°РЅС‹',
                label: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ'
            },
            kbk: {
                empty: 'Р’СЃРµ РЅР°РёРјРµРЅРѕРІР°РЅРёСЏ РљР‘Рљ',
                label: 'РљР‘Рљ'
            },
            typeTax: {
                empty: 'Р’СЃРµ РІРёРґС‹',
                label: 'Р’РёРґ РЅР°Р»РѕРіР°'
            },
            typePayment: {
                empty: 'Р’СЃРµ',
                label: 'РўРёРї РїР»Р°С‚РµР¶Р°'
            },
            statusIP: {
                empty: 'Р’СЃРµ СЃС‚Р°С‚СѓСЃС‹',
                label: 'РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°'
            },
            region: {
                empty: 'Р’СЃРµ СЂРµРіРёРѕРЅС‹',
                label: 'Р РµРіРёРѕРЅ'
            },
            settlementMode: {
                empty: 'Р’СЃРµ С„РѕСЂРјС‹',
                label: 'Р¤РѕСЂРјР° РёР·РјРµРЅРµРЅРёСЏ СЃСЂРѕРєР° СѓРїР»Р°С‚С‹'
            },
            settlementReason: {
                empty: 'Р’СЃРµ РѕСЃРЅРѕРІР°РЅРёСЏ',
                label: 'РћСЃРЅРѕРІР°РЅРёРµ РёР·РјРµРЅРµРЅРёСЏ СЃСЂРѕРєР° СѓРїР»Р°С‚С‹'
            },
            paymentDate: {
                empty: 'РџРѕ РІСЃРµРј СЃСЂРѕРєР°Рј СѓРїР»Р°С‚С‹',
                label: 'РЎСЂРѕРє СѓРїР»Р°С‚С‹',
                value: {
                    all: '-РџРѕ РІСЃРµРј СЃСЂРѕРєР°Рј СѓРїР»Р°С‚С‹-',
                    already: 'РџРѕ РЅР°СЃС‚СѓРїРёРІС€РёРј СЃСЂРѕРєР°Рј РѕРїР»Р°С‚С‹',
                    future: 'РџРѕ РїСЂРµРґСЃС‚РѕСЏС‰РёРј СЃСЂРѕРєР°Рј РѕРїР»Р°С‚С‹'
                }
            },
            bankName: {
                empty: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°Р·РІР°РЅРёРµ'
            },
            accountNumber: {
                empty: 'Р’С‹Р±РµСЂРёС‚Рµ СЃС‡РµС‚'
            },
            dateDecision: {
                empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                label: 'Р”Р°С‚Р° СЂРµС€РµРЅРёСЏ'
            },
            dateStore: {
                defaultValue: '-РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ-',
                week: 'РќР° СЌС‚РѕР№ РЅРµРґРµР»Рµ',
                today: 'РЎРµРіРѕРґРЅСЏ',
                equal: 'РЎРѕРѕС‚РІРµС‚СЃС‚РІСѓРµС‚(=)',
                more: 'Р‘РѕР»СЊС€Рµ(>=)',
                less: 'РњРµРЅСЊС€Рµ(<=)',
                period: 'Р’ РїРµСЂРёРѕРґРµ',
                yesterday: 'Р’С‡РµСЂР°',
                lastTwoWeeks: 'РџРѕСЃР»РµРґРЅРёРµ РґРІРµ РЅРµРґРµР»Рё',
                year: 'Р­С‚РѕС‚ РіРѕРґ',
                last: 'РџСЂРѕСЃСЂРѕС‡РµРЅРЅС‹Рµ'
            },
            dateField: {
                format: 'Р”Р°С‚Р° РґРѕР»Р¶РЅР° Р±С‹С‚СЊ СѓРєР°Р·Р°РЅР° РІ С„РѕСЂРјР°С‚Рµ РґРґ.РјРј.РіРіРіРі'
            }
        },
        vtype: {
            number: {
                errorText: 'РќРµ РІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚. РџРѕР»Рµ РґРѕР»Р¶РЅРѕ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ С†РёС„СЂС‹ 0-9.'
            }
        },
        xml: {
            versForm: 'Р’РµСЂСЃР¤РѕСЂРј',
            versProg: 'Р’РµСЂСЃРџСЂРѕРі',
            file: 'Р¤Р°Р№Р»',
            document: 'Р”РѕРєСѓРјРµРЅС‚',
            no: 'РљРѕРґРќРћ',
            svedDoc: 'РЎРІРµРґР”РѕРє',
            date: 'Р”Р°С‚Р°',
            svNp: 'РЎРІРќРџ',
            ogrn: 'РћР“Р РќРРџ',
            inn: 'РРќРќР¤Р›',
            podpisant: 'РџРѕРґРїРёСЃР°РЅС‚',
            prPodp: 'РџСЂРџРѕРґРї',
            fio: 'Р¤РРћ',
            surname: 'Р¤Р°РјРёР»РёСЏ',
            firstname: 'РРјСЏ',
            thirdname: 'РћС‚С‡РµСЃС‚РІРѕ',
            attachment: 'Р’Р»РѕР¶РµРЅРёРµ'
        },
        msg: {
            info: 'РРЅС„РѕСЂРјР°С†РёСЏ',
            error: 'РћС€РёР±РєР°',
            progress: {
                waitDocument: {
                    title: 'РЎРєР°С‡РёРІР°РЅРёРµ РґРѕРєСѓРјРµРЅС‚Р°',
                    text: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ! Р¤Р°Р№Р» СЃ Р·Р°РїСЂР°С€РёРІР°РµРјРѕР№ РёРЅС„РѕСЂРјР°С†РёРµР№ С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ.'
                }
            }
        },
        form: {
            required: 'РћР±СЏР·Р°С‚РµР»СЊРЅРѕ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ',
            requiredField: 'Р­С‚Рѕ РїРѕР»Рµ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ',
            requiredInfo: 'РџРѕР»СЏ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ',
            file: {
                label: 'Р’Р»РѕР¶РёС‚СЊ С„Р°Р№Р»',
                buttonDefault: 'РћР±Р·РѕСЂ...',
                emptyText: 'Р’С‹Р±РµСЂРёС‚Рµ С„Р°Р№Р»',
                error: {
                    xls: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ С„Р°Р№Р» РІ С„РѕСЂРјР°С‚Рµ xls РёР»Рё xlsx.',
                    xml: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ С„Р°Р№Р» РІ С„РѕСЂРјР°С‚Рµ xml',
                    zip: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ С„Р°Р№Р» РІ С„РѕСЂРјР°С‚Рµ zip',
                    csv: 'РќРµРѕР±С…РѕРґРёРјРѕ РїСЂРёР»РѕР¶РёС‚СЊ С„Р°Р№Р» РІ С„РѕСЂРјР°С‚Рµ csv'
                }
            },
            restrict: {
                size: 'РјР°РєСЃ. СЂР°Р·РјРµСЂ РїСЂРёРєСЂРµРїР»СЏРµРјРѕРіРѕ С„Р°Р№Р»Р°:',
                ext: 'РґРѕРїСѓСЃС‚РёРјС‹Рµ С‚РёРїС‹:'
            }
        },
        buttons: {
            anketa: 'РђРЅРєРµС‚РёСЂРѕРІР°РЅРёРµ',
            refreshTtip: 'РћР±РЅРѕРІРёС‚СЊ РґР°РЅРЅС‹Рµ',
            enterAddress: 'Р’С‹Р±СЂР°С‚СЊ Р°РґСЂРµСЃ',
            enterKkt: 'Р’С‹Р±СЂР°С‚СЊ РјРѕРґРµР»СЊ РљРљРў',
            enterFn: 'Р’С‹Р±СЂР°С‚СЊ РјРѕРґРµР»СЊ Р¤Рќ',
            signSend: 'РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ',
            add: 'Р”РѕР±Р°РІРёС‚СЊ',
            remove: 'РЈРґР°Р»РёС‚СЊ',
            save: 'РЎРѕС…СЂР°РЅРёС‚СЊ',
            send: 'РћС‚РїСЂР°РІРёС‚СЊ',
            pdf: 'РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ',
            close: 'Р—Р°РєСЂС‹С‚СЊ',
            reset: 'РЎР±СЂРѕСЃРёС‚СЊ',
            apply: 'РџСЂРёРјРµРЅРёС‚СЊ',
            ok: 'РћРє',
            yes: 'Р”Р°',
            no: 'РќРµС‚',
            cancel: 'РћС‚РјРµРЅР°',
            refresh: 'РћР±РЅРѕРІРёС‚СЊ',
            getGridFile: 'РЎРѕС…СЂР°РЅРёС‚СЊ РІ С„Р°Р№Р»',
            returnToFirst: 'Р’РµСЂРЅСѓС‚СЊСЃСЏ Рє С€Р°РіСѓ 1',
            choose: 'Р’С‹Р±СЂР°С‚СЊ',
            exclude: 'РСЃРєР»СЋС‡РёС‚СЊ',
            enter: 'Р’РІРµСЃС‚Рё',
            change: 'РР·Рј',
            changeFull: 'РР·РјРµРЅРёС‚СЊ',
            changePassword: 'РР·РјРµРЅРёС‚СЊ РїР°СЂРѕР»СЊ',
            find: 'РќР°Р№С‚Рё',
            sign: 'РџРѕРґРїРёСЃР°С‚СЊ',
            next: 'Р”Р°Р»РµРµ',
            continueWork: 'РџСЂРѕРґРѕР»Р¶РёС‚СЊ СЂР°Р±РѕС‚Сѓ',
            exit: 'Р’С‹С…РѕРґ',
            chooseAndCalculate: 'Р’С‹Р±СЂР°С‚СЊ Рё СЂР°СЃСЃС‡РёС‚Р°С‚СЊ',
            feedback: 'РћС‚РїСЂР°РІРёС‚СЊ РѕС‚Р·С‹РІ',
            count: 'PР°СЃСЃС‡РёС‚Р°С‚СЊ',
            addAddress: 'Р”РѕР±Р°РІРёС‚СЊ Р°РґСЂРµСЃ',
            editAddress: 'РЈС‚РѕС‡РЅРёС‚СЊ',
            hasOverpaymentOk: 'РћР·РЅР°РєРѕРјРёР»СЃСЏ',
            hasOverpaymentGo: 'РџРµСЂРµР№С‚Рё Рє СЃРѕСЃС‚Р°РІР»РµРЅРёСЋ Р·Р°СЏРІР»РµРЅРёСЏ РЅР° Р·Р°С‡РµС‚/РІРѕР·РІСЂР°С‚',
            chooseAnother: 'Р’С‹Р±СЂР°С‚СЊ РґСЂСѓРіРѕР№',
            chooseCertificate: 'Р’С‹Р±РѕСЂ СЃРµСЂС‚РёС„РёРєР°С‚Р°',
            goOver: 'РџРµСЂРµР№С‚Рё'
        },
        gender: {
            male: 'РњСѓР¶СЃРєРѕР№',
            female: 'Р–РµРЅСЃРєРёР№'
        },
        signature: {
            successDefault: 'Р—Р°РїСЂРѕСЃ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅ.</br></br>' +
            '<span class="description">РќР°Р±Р»СЋРґР°С‚СЊ Р·Р° С…РѕРґРѕРј СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°РїСЂРѕСЃР°, Р° С‚Р°РєР¶Рµ РїРѕР»СѓС‡РёС‚СЊ РѕС‚РІРµС‚ РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РїРѕ РЅР°РїСЂР°РІР»РµРЅРЅРѕРјСѓ Р·Р°РїСЂРѕСЃСѓ РјРѕР¶РЅРѕ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.</span>',
            errorDefault: 'РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РїСЂРё РґРѕР±Р°РІР»РµРЅРёРё Р·Р°РїСЂРѕСЃР°.',
            emptyHash: 'РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚Р°.',
            errors: {
                softwareUpgrade: 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ СЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ РЅСѓР¶РЅС‹ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РЅР°РґСЃС‚СЂРѕР№РєРё.<br>РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ РЅР° РІСЃРїР»С‹РІР°СЋС‰РµРµ СЃРѕРѕР±С‰РµРЅРёРµ РїРѕРґ РїР°РЅРµР»СЊСЋ РІРєР»Р°РґРѕРє.',
                sertificateAccess: 'РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕР»СѓС‡РёС‚СЊ РґРѕСЃС‚СѓРї Рє СЃРµСЂС‚РёС„РёРєР°С‚Сѓ.',
                signHashError: 'РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕРґРїРёСЃР°С‚СЊ РґРѕРєСѓРјРµРЅС‚. Р’РѕР·РјРѕР¶РЅРѕ Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ СЂР°Р·СЂРµС€РёС‚СЊ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РЅР°РґСЃС‚СЂРѕР№РєРё РѕС‚ РљСЂРёРїС‚Рѕ РџР Рћ.',
                sha1Error: 'РќРµ РѕР±РЅР°СЂСѓР¶РµРЅ СЃРµСЂС‚РёС„РёРєР°С‚.',
                sha1ErrorMinText: 'Р”Р»СЏ Р­Р¦Рџ С‚СЂРµР±СѓРµС‚СЃСЏ РґРѕСЃС‚СѓРї Рє Р’Р°С€РµРјСѓ СЃРµСЂС‚РёС„РёРєР°С‚Сѓ.',
                CPSignerError: 'РќРµ СѓРґР°Р»РѕСЃСЊ СЃРѕР·РґР°С‚СЊ РѕР±СЉРµРєС‚ CAdESCOM.CPSigner.',
                signatureFalse: 'РќРµ СѓРґР°Р»РѕСЃСЊ СЃРѕР·РґР°С‚СЊ Р­Р¦Рџ. Р’РѕР·РјРѕР¶РЅРѕ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РґРѕСЃС‚СѓРї Рє Р·Р°РєСЂС‹С‚РѕРјСѓ РєР»СЋС‡Сѓ СЃРµСЂС‚РёС„РёРєР°С‚Р°.',
                signXml64Error: 'РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°РїСЂРѕСЃР°.',
                signXml64ErrorSubText: '{status}',
                numberError: 'РќРѕРјРµСЂ {number} СЃРѕРІРїР°РґР°РµС‚ СЃ РІРІРµРґРµРЅРЅС‹Рј СЂР°РЅРµРµ. РЈРєР°Р¶РёС‚Рµ РґСЂСѓРіРѕР№ РЅРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ.'
            },
            pluginLink: 'Р”Р»СЏ СЂР°Р±РѕС‚С‹ СЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ РІ "Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј Web-Р±СЂР°СѓР·РµСЂР° РЅРµРѕР±С…РѕРґРёРјРѕ <a href="http://www.cryptopro.ru/products/cades/plugin/" target="_blank" class="trusted_link">Р·Р°РіСЂСѓР·РёС‚СЊ РїСЂРѕРіСЂР°РјРјРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РґР»СЏ РїРѕРґРїРёСЃР°РЅРёСЏ.</a>'

        },
        ifnsTooltip: {
            address: 'РђРґСЂРµСЃ:',
            phone: 'РўРµР»РµС„РѕРЅ:',
            callInspection: 'РћР±СЂР°С‚РёС‚СЊСЃСЏ РІ '
        },
        kkt: {
            headError: 'Р—Р°СЏРІР»РµРЅРёРµ РЅРµ РјРѕР¶РµС‚ Р±С‹С‚СЊ РЅР°РїСЂР°РІР»РµРЅРѕ, С‚Р°Рє РєР°Рє РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚ СЃРІРµРґРµРЅРёСЏ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ. <br/>РћР±СЂР°С‚РёС‚РµСЃСЊ РІ СЃРІРѕР№ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РґР»СЏ СѓС‚РѕС‡РЅРµРЅРёСЏ (РёСЃРїСЂР°РІР»РµРЅРёСЏ) РґР°РЅРЅС‹С… РІ СЂРµСЃСѓСЂСЃРµ Р•Р“Р Рќ.',
            documentTooltip: '<div class="text-center"><p>РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</p><p>Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ ' +
            'СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё СЃРѕ СЃС‚СЂР°РЅРёС†С‹ <a href="#!/kkt">"Р РµРіРёСЃС‚СЂР°С†РёСЏ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё"</a> Рё РЅР°Р¶Р°С‚СЊ "Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ".</p></div>',
            allKkt: 'Р’СЃРµ РєР°СЃСЃС‹',
            emptyKktWidget: 'РљР°СЃСЃС‹ РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚.',
            regLinkWidget: 'Р—Р°СЂРµРіРёСЃС‚СЂРёСЂСѓР№С‚Рµ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІСѓСЋ С‚РµС…РЅРёРєСѓ РїСЂСЏРјРѕ СЃРµР№С‡Р°СЃ РЅР°Р¶Р°РІ <a href="#!/kkt/registration">"Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ РљРљРў"</a>',
            modelWidget: 'РњРѕРґРµР»СЊ',
            factoryCodeWidget: 'Р—Р°РІРѕРґСЃРєРѕР№ в„–',
            rnmWidget: 'Р Рќ РљРљРў',
            stateWidget: 'РЎРѕСЃС‚РѕСЏРЅРёРµ',
            help: {
                address: 'Р’РІРѕРґ Р°РґСЂРµСЃР° РѕРґРЅРѕР№ СЃС‚СЂРѕРєРѕР№ СЃ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµРј СЃРµСЂРІРёСЃР° РїРѕРґСЃРєР°Р·РѕРє Рё Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… РїСЂРѕРІРµСЂРѕРє Р°РґСЂРµСЃР° РїРѕ Р¤РµРґРµСЂР°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕР№ СЃРїСЂР°РІРѕС‡РЅРѕР№ СЃРёСЃС‚РµРјРµ.',
                address_place: 'РјРµСЃС‚Рѕ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Рє РїСЂРёРјРµСЂСѓ: РјР°РіР°Р·РёРЅ, РєР°С„Рµ, СЂСЋРјРѕС‡РЅР°СЏ Рё С‚.Рґ. СЃ С„РёСЂРјРµРЅРЅС‹Рј РЅР°Р·РІР°РЅРёРµРј: РњР°РіР°Р·РёРЅ В«РџСЂРёС‡СѓРґР°В»',
                model_name: 'СѓРєР°Р·Р°РЅРЅР°СЏ РІ СЌРєСЃРїР»СѓР°С‚Р°С†РёРѕРЅРЅРѕР№ РґРѕРєСѓРјРµРЅС‚Р°С†РёРё РјРѕРґРµР»СЊ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё',
                kkt_factory_code: 'РЅРѕРјРµСЂ РєР°СЃСЃС‹, РїСЂРёСЃРІРѕРµРЅРЅС‹Р№ РёР·РіРѕС‚РѕРІРёС‚РµР»РµРј, СѓРєР°Р·Р°РЅРЅС‹Р№ РІ СЌРєСЃРїР»СѓР°С‚Р°С†РёРѕРЅРЅРѕР№ РґРѕРєСѓРјРµРЅС‚Р°С†РёРё',
                model_fn: 'СѓРєР°Р·Р°РЅРЅР°СЏ РІ СЌРєСЃРїР»СѓР°С‚Р°С†РёРѕРЅРЅРѕР№ РґРѕРєСѓРјРµРЅС‚Р°С†РёРё РјРѕРґРµР»СЊ РІР°С€РµРіРѕ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                fn_factory_code: 'РЅРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ, РїСЂРёСЃРІРѕРµРЅРЅС‹Р№ РёР·РіРѕС‚РѕРІРёС‚РµР»РµРј, СѓРєР°Р·Р°РЅРЅС‹Р№ РІ СЌРєСЃРїР»СѓР°С‚Р°С†РёРѕРЅРЅРѕР№ РґРѕРєСѓРјРµРЅС‚Р°С†РёРё',
                ofd: 'СЋСЂРёРґРёС‡РµСЃРєРѕРµ Р»РёС†Рѕ, РїСЂРµРґРѕСЃС‚Р°РІР»СЏСЋС‰РµРµ СѓСЃР»СѓРіРё РїРѕ РѕР±СЂР°Р±РѕС‚РєРµ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                ofd_doc_number: 'РЅРѕРјРµСЂ РґРѕРіРѕРІРѕСЂР° СЃ СЋСЂРёРґРёС‡РµСЃРєРёРј Р»РёС†РѕРј, РїСЂРµРґРѕСЃС‚Р°РІР»СЏСЋС‰РёРј СѓСЃР»СѓРіРё РїРѕ РѕР±СЂР°Р±РѕС‚РєРµ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                ofd_doc_date: 'РґР°С‚Р° Р·Р°РєР»СЋС‡РµРЅРёСЏ РґРѕРіРѕРІРѕСЂР° СЃ СЋСЂРёРґРёС‡РµСЃРєРёРј Р»РёС†РѕРј, РїСЂРµРґРѕСЃС‚Р°РІР»СЏСЋС‰РёРј СѓСЃР»СѓРіРё РїРѕ РѕР±СЂР°Р±РѕС‚РєРµ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                reregistration_reason: 'РїСЂРёС‡РёРЅР° РїРѕ РєРѕС‚РѕСЂРѕР№ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЏ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё',
                date_fp: 'РґР°С‚Р° Рё РІСЂРµРјСЏ СѓРєР°Р·Р°РЅРЅС‹Рµ РІ РѕС‚С‡РµС‚Рµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                kpk_value: 'Р·РЅР°С‡РµРЅРёРµ СѓРєР°Р·Р°РЅРЅРѕРµ РІ РѕС‚С‡РµС‚Рµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                kpk_number: 'РЅРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° СѓРєР°Р·Р°РЅРЅРѕРіРѕ РІ РѕС‚С‡РµС‚Рµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                date_fp_close: 'РґР°С‚Р° Рё РІСЂРµРјСЏ СѓРєР°Р·Р°РЅРЅС‹Рµ РІ РѕС‚С‡РµС‚Рµ Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                kpk_value_close: 'Р·РЅР°С‡РµРЅРёРµ СѓРєР°Р·Р°РЅРЅРѕРµ РІ РѕС‚С‡РµС‚Рµ Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                kpk_number_close: 'РЅРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° СѓРєР°Р·Р°РЅРЅРѕРіРѕ РІ РѕС‚С‡РµС‚Рµ Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                date_fp_change: 'РґР°С‚Р° Рё РІСЂРµРјСЏ СѓРєР°Р·Р°РЅРЅС‹Рµ РІ РѕС‚С‡РµС‚Рµ РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                kpk_value_change: 'Р·РЅР°С‡РµРЅРёРµ СѓРєР°Р·Р°РЅРЅРѕРµ РІ РѕС‚С‡РµС‚Рµ РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                kpk_number_change: 'РЅРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° СѓРєР°Р·Р°РЅРЅРѕРіРѕ РІ РѕС‚С‡РµС‚Рµ РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё'
            },
            deregistrationBlock: {
                reasonIpClosed: 'РџСЂРµРєСЂР°С‰РµРЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                reasonOther: 'Р”СЂСѓРіРѕРµ',
                fiscalizationTitle: 'РћС‚С‡РµС‚ Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                step1: 'РЈРєР°Р¶РёС‚Рµ РїСЂРёС‡РёРЅСѓ СЃРЅСЏС‚РёСЏ СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                step2: 'РћС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
                step2Description: 'Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ РѕС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СЃРЅСЏС‚РёРµ СЃ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅРѕРіРѕ СѓС‡РµС‚Р° РјРѕРґРµР»Рё РљРљРў, ' +
                'СЃРІРµРґРµРЅРёСЏ Рѕ РєРѕС‚РѕСЂРѕР№ СѓРєР°Р·Р°РЅС‹ РЅР° С€Р°РіРµ 1, РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ"',
                step3: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РљРљРў СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј СЃРѕСЃС‚РѕСЏРЅРёРµРј СЂРµРіРёСЃС‚СЂР°С†РёРё.',
                step3NewDescription: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kktnew">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РљРљРў СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј СЃРѕСЃС‚РѕСЏРЅРёРµРј СЂРµРіРёСЃС‚СЂР°С†РёРё.',
                success: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЃРЅСЏС‚РёРµ СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ. <br><br>' +
                '<span class="description">РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> ' +
                'РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РљРљРў СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј СЃРѕСЃС‚РѕСЏРЅРёРµРј СЂРµРіРёСЃС‚СЂР°С†РёРё.</span>',
                error: 'Р’Рѕ РІСЂРµРјСЏ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ РЅР° СЃРЅСЏС‚РёСЏ СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.',
                model_title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РјРѕРґРµР»Рё',
                model_name: 'РњРѕРґРµР»СЊ РљРљРў:',
                model_fn: 'РњРѕРґРµР»СЊ Р¤Рќ:',
                model_factory_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ РљРљРў:',
                model_fn_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ Р¤Рќ:',
                address: 'РђРґСЂРµСЃ СѓСЃС‚Р°РЅРѕРІРєРё (РїСЂРёРјРµРЅРµРЅРёСЏ) РљРљРў:',
                ofd: 'РћРїРµСЂР°С‚РѕСЂ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…:',
                reason: 'РџСЂРёС‡РёРЅР° СЃРЅСЏС‚РёСЏ',
                reasonFilter: {
                    label: 'РџСЂРёС‡РёРЅР° СЃРЅСЏС‚РёСЏ',
                    empty: ''
                },
                rnm: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ РљРљРў:'
            },
            fiscalization: {
                attempt_tpl: '<div class="div-more sm text-center">{attempt_start} <span class="big-warning-numbers">{number}</span> {attempt_text} РІРІРµСЃС‚Рё СЃРІРµРґРµРЅРёСЏ {document}!</div>',
                document_default: 'РѕС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                document_close: 'РѕС‚С‡РµС‚Р° Рѕ Р·Р°РєСЂС‹С‚РёРё Р¤Рќ',
                document_change: 'РѕС‚С‡РµС‚Р° РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё',
                attempts_start_one: 'РћСЃС‚Р°Р»Р°СЃСЊ',
                attempts_start: 'РћСЃС‚Р°Р»РѕСЃСЊ',
                attempts_one: 'РїРѕРїС‹С‚РєР°',
                attempts: 'РїРѕРїС‹С‚РєРё',
                attempts_many: 'РїРѕРїС‹С‚РѕРє',
                timeError: '{0} РЅРµРєРѕСЂСЂРµРєС‚РЅС‹Р№ С„РѕСЂРјР°С‚ РІСЂРµРјРµРЅРё',
                rnm: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ РљРљРў',
                title: 'РћС‚С‡РµС‚ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РїРѕ РјРѕРґРµР»Рё {name} в„– {factory_code}',
                closeTitle: 'РћС‚С‡РµС‚ Рѕ Р·Р°РєСЂС‹С‚РёРё Р¤Рќ РїРѕ РјРѕРґРµР»Рё {name} в„– {factory_code}',
                changeTitle: 'РћС‚С‡РµС‚ РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё РїРѕ РјРѕРґРµР»Рё {name} в„– {factory_code}',
                date: 'Р”Р°С‚Р°, РІСЂРµРјСЏ РїРѕР»СѓС‡РµРЅРёСЏ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РїСЂРёР·РЅР°РєР°',
                kpkNumber: 'РќРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°',
                kpkValue: 'Р¤РёСЃРєР°Р»СЊРЅС‹Р№ РїСЂРёР·РЅР°Рє',
                success: 'РћС‚С‡РµС‚ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅ. <br>',
                successClose: 'РћС‚С‡РµС‚ Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅ. <br>',
                successChange: 'РћС‚С‡РµС‚ РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅ. <br>',
                error: 'РџСЂРё РѕС‚РїСЂР°РІРєРµ РѕС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџСЂРѕРІРµСЂСЊС‚Рµ РІРІРµРґРµРЅРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹ Рё РѕС‚РїСЂР°РІСЊС‚Рµ Р·Р°РїСЂРѕСЃ РїРѕРІС‚РѕСЂРЅРѕ.',
                errorClose: 'РџСЂРё РѕС‚РїСЂР°РІРєРµ РѕС‚С‡РµС‚Р° Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџСЂРѕРІРµСЂСЊС‚Рµ РІРІРµРґРµРЅРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹ Рё РѕС‚РїСЂР°РІСЊС‚Рµ Р·Р°РїСЂРѕСЃ РїРѕРІС‚РѕСЂРЅРѕ.',
                errorChange: 'РџСЂРё РѕС‚РїСЂР°РІРєРµ РѕС‚С‡РµС‚Р° РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџСЂРѕРІРµСЂСЊС‚Рµ РІРІРµРґРµРЅРЅС‹Рµ РїР°СЂР°РјРµС‚СЂС‹ Рё РѕС‚РїСЂР°РІСЊС‚Рµ Р·Р°РїСЂРѕСЃ РїРѕРІС‚РѕСЂРЅРѕ.'
            },
            reregistration: {
                newFnTitle: 'РЈРєР°Р¶РёС‚Рµ РЅРѕРІС‹Рµ СЃРІРµРґРµРЅРёСЏ Рѕ С„РёСЃРєР°Р»СЊРЅРѕРј РЅР°РєРѕРїРёС‚РµР»Рµ',
                ofdTitle: 'РЈРєР°Р¶РёС‚Рµ РЅРѕРІС‹Рµ СЃРІРµРґРµРЅРёСЏ РѕР± РћР¤Р”',
                addressTitle: 'РЈРєР°Р¶РёС‚Рµ РЅРѕРІС‹Рµ СЃРІРµРґРµРЅРёСЏ РѕР± РђРґСЂРµСЃРµ СѓСЃС‚Р°РЅРѕРІРєРё РљРљРў',
                step1: 'Р’С‹Р±РµСЂРёС‚Рµ РїСЂРёС‡РёРЅСѓ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё',
                reason: {
                    label: 'РџСЂРёС‡РёРЅР° РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё',
                    empty: ''
                },
                step2: 'РЈРєР°Р¶РёС‚Рµ РЅРѕРІС‹Рµ СЃРІРµРґРµРЅРёСЏ',
                step3: 'РћС‚РїСЂР°РІСЊС‚Рµ Р·Р°СЏРІР»РµРЅРёРµ РЅР° РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ',
                step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРѕСЃР»Рµ ' +
                'РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> ' +
                'РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РљРљРў СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј СЃРѕСЃС‚РѕСЏРЅРёРµРј СЂРµРіРёСЃС‚СЂР°С†РёРё.',
                step3NewDescription: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРѕСЃР»Рµ ' +
                'РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kktnew">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> ' +
                'РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РљРљРў СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј СЃРѕСЃС‚РѕСЏРЅРёРµРј СЂРµРіРёСЃС‚СЂР°С†РёРё.',
                priznak: 'РџРµСЂРµС…РѕРґ РљРљРў РёР· Р°РІС‚РѕРЅРѕРјРЅРѕРіРѕ СЂРµР¶РёРјР° СЂР°Р±РѕС‚С‹ РІ РѕР±С‹С‡РЅС‹Р№ СЂРµР¶РёРј.',
                otherReason: 'РРЅР°СЏ РїСЂРёС‡РёРЅР°',
                error: 'Р’Рѕ РІСЂРµРјСЏ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ РЅР° РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.',
                success: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ. <br><br>' +
                '<span class="description">РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> ' +
                'РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РљРљРў СЃ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРј СЃРѕСЃС‚РѕСЏРЅРёРµРј СЂРµРіРёСЃС‚СЂР°С†РёРё.</span>',
                changeFiscalizationTitle: 'РћС‚С‡РµС‚ РѕР± РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ СЂРµРіРёСЃС‚СЂР°С†РёРё',
            },
            reRegisterBtn: 'РџРµСЂРµСЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ',
            finishRegistration: 'Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ',
            registrationOneMoreTime: 'РџРѕРґР°С‚СЊ РїРѕРІС‚РѕСЂРЅРѕРµ Р·Р°СЏРІР»РµРЅРёРµ',
            finishReRegistration: 'Р—Р°РІРµСЂС€РёС‚СЊ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ',
            changeReRegistration: 'Р—Р°РІРµСЂС€РёС‚СЊ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ',
            deregistration: 'РЎРЅСЏС‚СЊ СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё',
            confirmOneMoreRegistration: '<div class="bold">Р’Р°Р¶РЅРѕ!</div>РќР° СЂР°РЅРµРµ РїРѕРґР°РЅРЅРѕРµ Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РћС‚РєР°Р· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°, РїРѕСЃР»Рµ С‡РµРіРѕ РІС‹ СЃРјРѕР¶РµС‚Рµ РїРѕРІС‚РѕСЂРЅРѕ РїРѕРґР°С‚СЊ РЅРѕРІРѕРµ Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў Р±РµР· РїСЂРёСЃРІРѕРµРЅРёСЏ РЅРѕРІРѕРіРѕ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅРѕРіРѕ РЅРѕРјРµСЂР° (Р Рќ РљРљРў) РґР»СЏ РґР°РЅРЅРѕР№ РљРљРў. Р’С‹ РЅРµ СЃРјРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ РјРѕРґРµР»СЊ РљРљРў Рё РµРµ Р·Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ.',
            kktNotFromLk: 'Р—Р°СЏРІР»РµРЅРёРµ Р±С‹Р»Рѕ РїРѕРґР°РЅРѕ РЅРµ С‡РµСЂРµР· Р»РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚. Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
            kktNotFromLkOfd: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ (РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ) РљРљРў Р±С‹Р»Рѕ РїРѕРґР°РЅРѕ РЅРµ С‡РµСЂРµР· Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚. Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ С‡РµСЂРµР· СЃРµСЂРІРёСЃ РћР¤Р” РёР»Рё РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р»РёС‡РЅРѕ.',
            details: {
                help: '<span class="bold">РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</span> Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ ' +
                'СЂРµРіРёСЃС‚СЂР°С†РёРё. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ РЅР° РєРЅРѕРїРєСѓ "Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ".',
                helpRe: '<span class="bold">РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</span> Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ ' +
                'Р·Р°РєСЂС‹С‚РёРё Р¤Рќ. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ РЅР° РєРЅРѕРїРєСѓ "Р—Р°РІРµСЂС€РёС‚СЊ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ".',
                helpReChange: '<span class="bold">РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</span> Р’ СЃР»СѓС‡Р°Рµ РёР·РјРµРЅРµРЅРёСЏ РґР°РЅРЅС‹С… РІС‹ РјРѕР¶РµС‚Рµ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ РћС‚С‡РµС‚ РѕР± ' +
                'РёР·РјРµРЅРµРЅРёРё РїР°СЂР°РјРµС‚СЂРѕРІ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ РЅР° РєРЅРѕРїРєСѓ "Р—Р°РІРµСЂС€РёС‚СЊ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ".',
                helpNotFromLk: '<span class="bold">РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</span> Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СЃРІРµРґРµРЅРёСЏ РѕС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅР° Р±СѓРјР°Р¶РЅРѕРј РЅРѕСЃРёС‚РµР»Рµ.',
                helpNotFromLkOfd: '<span class="bold">РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</span> Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ(РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёСЋ) РљРљРў Р±С‹Р»Рѕ РїРѕРґР°РЅРѕ С‡РµСЂРµР· СЃРµСЂРІРёСЃ РћР¤Р”. Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ РІ СЃРµСЂРІРёСЃ РћР¤Р” РёР»Рё РЅР°РїСЂСЏРјСѓСЋ РІ РЅР°Р»РѕРіРѕРІСѓСЋ РёРЅСЃРїРµРєС†РёСЋ СЃРІРµРґРµРЅРёСЏ РѕС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅР° Р±СѓРјР°Р¶РЅРѕРј РЅРѕСЃРёС‚РµР»Рµ.',
                download: 'РЎРєР°С‡Р°С‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅСѓСЋ <br/>РєР°СЂС‚РѕС‡РєСѓ',
                header: 'Р”РµС‚Р°Р»РёР·Р°С†РёСЏ СЃРІРµРґРµРЅРёР№',
                date: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ',
                no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                status: 'РЎС‚Р°С‚СѓСЃ РѕР±СЂР°Р±РѕС‚РєРё Р·Р°СЏРІР»РµРЅРёСЏ',
                address: 'РђРґСЂРµСЃ СѓСЃС‚Р°РЅРѕРІРєРё (РїСЂРёРјРµРЅРµРЅРёСЏ) РљРљРў',
                ofd: 'РћР¤Р”',
                model_kkt: 'РњРѕРґРµР»СЊ РљРљРў',
                model_model_factory_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ: ',
                rnm: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ РјРѕРґРµР»Рё (Р Рќ РљРљРў)',
                model_fn: 'РњРѕРґРµР»СЊ Р¤Рќ',
                model_model_fn_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ Р¤Рќ',
                okved: 'РћРљР’Р­Р”'
            },
            addKktInstances: 'Р”РѕР±Р°РІРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± СЌРєР·РµРјРїР»СЏСЂРµ РљРљРў',
            addFnInstances: 'Р”РѕР±Р°РІРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± СЌРєР·РµРјРїР»СЏСЂРµ Р¤Рќ',
            manufaturerLink: 'Р РµРµСЃС‚СЂ СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў Рё Р¤Рќ',
            kktLink: 'РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°',
            oldKktInfo: 'РЈРІР°Р¶Р°РµРјС‹Рµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРё! РћР±СЂР°С‰Р°РµРј РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ СЃ РїРѕРјРѕС‰СЊСЋ РєР°Р±РёРЅРµС‚Р° РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё РІС‹ РјРѕР¶РµС‚Рµ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ С‚РѕР»СЊРєРѕ РЅРѕРІС‹Рµ РјРѕРґРµР»Рё РљРљРў, РѕСЃСѓС‰РµСЃС‚РІР»СЏСЋС‰РёРµ РїРµСЂРµРґР°С‡Сѓ РґР°РЅРЅС‹С… РІ Р¤РќРЎ Р РѕСЃСЃРёРё С‡РµСЂРµР· РѕРїРµСЂР°С‚РѕСЂРѕРІ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…. РџСЂРё СЌС‚РѕРј РґР°РЅРЅС‹Рµ Рѕ СЃС‚Р°СЂРѕРј РїР°СЂРєРµ РљРљРў РѕС‚РѕР±СЂР°Р¶Р°С‚СЊСЃСЏ РЅРµ Р±СѓРґСѓС‚',
            newNoticeNote: 'Р’РЅРёРјР°РЅРёРµ! РЈ Р’Р°СЃ РёРјРµСЋС‚СЃСЏ РЅРµРїСЂРѕС‡РёС‚Р°РЅРЅС‹Рµ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°, РєР°СЃР°СЋС‰РёРµСЃСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё (РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё) РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё. <br/>РћР·РЅР°РєРѕРјРёС‚СЊСЃСЏ СЃ СѓРєР°Р·Р°РЅРЅС‹РјРё РґРѕРєСѓРјРµРЅС‚Р°РјРё РјРѕР¶РЅРѕ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/notice">"РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, РїРѕР»СѓС‡РµРЅРЅС‹С… РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°"</a>.',
            newNoticeNoteApp: 'Р’РЅРёРјР°РЅРёРµ! РЈ Р’Р°СЃ РёРјРµСЋС‚СЃСЏ РЅРµРїСЂРѕС‡РёС‚Р°РЅРЅС‹Рµ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°, РєР°СЃР°СЋС‰РёРµСЃСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё (РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё) РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё. <br/>Р”Р»СЏ РїСЂРѕРґРѕР»Р¶РµРЅРёСЏ СЃРѕСЃС‚Р°РІР»РµРЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РѕР·РЅР°РєРѕРјРёС‚СЊСЃСЏ СЃ СѓРєР°Р·Р°РЅРЅС‹РјРё РґРѕРєСѓРјРµРЅС‚Р°РјРё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/notice">"РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, РїРѕР»СѓС‡РµРЅРЅС‹С… РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°"</a>.',
            manufacturer: {
                step1: 'РџРѕРґРіРѕС‚РѕРІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
                step2: 'РћС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
                step2Description: 'Р”Р»СЏ С‚РѕРіРѕ, С‡С‚РѕР±С‹ РґРѕР±Р°РІРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± СЌРєР·РµРјРїР»СЏСЂР°С…, СѓРєР°Р·Р°РЅРЅС‹С… РЅР° С€Р°РіРµ 1, РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ"',
                step3: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РєР»РёРєР°',
                step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.' +
                'Р—Р°РіСЂСѓР¶РµРЅРЅС‹Рµ СЌРєР·РµРјРїР»СЏСЂС‹ РѕС‚РѕР±СЂР°Р·СЏС‚СЃСЏ РІ СЃРїРёСЃРєРµ СЌРєР·РµРјРїР»СЏСЂРѕРІ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt/manufacturer">' +
                '"Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ РёР·РіРѕС‚РѕРІР»РµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂРѕРІ"</a>',
                modelInstances: 'Р­РєР·РµРјРїР»СЏСЂС‹ РљРљРў',
                fnInstances: 'Р­РєР·РµРјРїР»СЏСЂС‹ Р¤Рќ',
                models: {
                    modelName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РјРѕРґРµР»Рё',
                    factoryCode: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ',
                    producedDate: 'Р”Р°С‚Р° РїСЂРѕРёР·РІРѕРґСЃС‚РІР°'
                },
                fn: {
                    regNumber: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ',
                    modelName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РјРѕРґРµР»Рё',
                    factoryCode: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ',
                    producedDate: 'Р”Р°С‚Р° РїСЂРѕРёР·РІРѕРґСЃС‚РІР°'
                },
                filters: {
                    modelFn: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'РњРѕРґРµР»СЊ Р¤Рќ'
                    },
                    model: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'РњРѕРґРµР»СЊ РљРљРў'
                    },
                    type: 'РўРёРї РљРљРў',
                    certificateDate: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё СЃРµСЂС‚РёС„РёРєР°С‚Р°'
                    },
                    registrationDate: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРѕРґСЃС‚РІР° СЌРєР·РµРјРїР»СЏСЂР° РљРљРў'
                    },
                    registrationFnDate: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРѕРґСЃС‚РІР° СЌРєР·РµРјРїР»СЏСЂР° Р¤Рќ'
                    }
                }
            },
            grid: {
                tooltips: {
                    13001: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР°С…РѕРґРёС‚СЃСЏ РІ РѕР±СЂР°Р±РѕС‚РєРµ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ. РћР¶РёРґР°Р№С‚Рµ РѕС‚РІРµС‚Р°.',
                    13002: 'РћС‚РєР°Р· РїРѕ Р·Р°СЏРІР»РµРЅРёСЋ РјРѕР¶РµС‚ Р±С‹С‚СЊ РІС‹Р·РІР°РЅ <a href="/faq#kktRegistrationRefuse" target="_blank">СЃР»РµРґСѓСЋС‰РёРјРё РїСЂРёС‡РёРЅР°РјРё</a>',
                    13003: 'РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ! Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ "Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ".',
                    13005: 'РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ! Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ "Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ".',
                    13008: 'РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ! Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ "Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ".',
                    13012: 'РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ! РќРµРѕР±С…РѕРґРёРјРѕ РїСЂРѕРІРµСЂРёС‚СЊ РїРµСЂРµРґР°РІР°РµРјС‹Рµ СЃРІРµРґРµРЅРёСЏ РѕС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РЅР° РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚СЊ. РљРѕР»РёС‡РµСЃС‚РІРѕ РїРѕРїС‹С‚РѕРє РѕС‚РїСЂР°РІРєРё СЃРІРµРґРµРЅРёР№ РѕС‚С‡С‘С‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РѕРіСЂР°РЅРёС‡РµРЅРѕ. Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµРґР°С‚СЊ СЃРІРµРґРµРЅРёСЏ РћС‚С‡РµС‚Р° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё. Р”Р»СЏ СЌС‚РѕРіРѕ РЅР°Р¶РјРёС‚Рµ "Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ".'
                },
                history: {
                    menuName: 'РСЃС‚РѕСЂРёСЏ Р·Р°СЏРІР»РµРЅРёР№',
                    title: 'РСЃС‚РѕСЂРёСЏ Р·Р°СЏРІР»РµРЅРёР№ РїРѕ РљРљРў {name} в„– {code} Р Рќ РљРљРў: {rnm}',
                    no: 'РљРѕРґ РќРћ',
                    statement: 'Р—Р°СЏРІР»РµРЅРёРµ',
                    answer: 'РћС‚РІРµС‚',
                    date_statement: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ',
                    date_answer: 'Р”Р°С‚Р° РѕС‚РІРµС‚Р°',
                    status: 'РЎС‚Р°С‚СѓСЃ',
                    download: 'РЎРєР°С‡Р°С‚СЊ'
                },
                historyTooltip: 'РСЃС‚РѕСЂРёСЏ Р·Р°СЏРІР»РµРЅРёР№',
                no: 'РљРѕРґ РќРћ',
                getRegCard: 'РЎРєР°С‡Р°С‚СЊ СЂРµРі.РєР°СЂС‚РѕС‡РєСѓ',
                refuse: 'РЎРєР°С‡Р°С‚СЊ РѕС‚РІРµС‚ РќРћ',
                date: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РІ РќРћ',
                address: 'РђРґСЂРµСЃ РјРµСЃС‚Р° СѓСЃС‚Р°РЅРѕРІРєРё',
                rnm: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ',
                model: 'РњРѕРґРµР»СЊ',
                factoryCode: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ',
                dateEndFp: 'РЎСЂРѕРє РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ Р¤Рќ',
                state: 'РЎРѕСЃС‚РѕСЏРЅРёРµ',
                stateG: 'РРЅРґРёРєР°С‚РѕСЂ СЃРѕСЃС‚РѕСЏРЅРёСЏ',
                actions: 'Р”РµР№СЃС‚РІРёСЏ',
                finishRegistration: 'Р—Р°РІРµСЂС€РёС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ',
                offline: 'Р±РµР· РїРµСЂРµРґР°С‡Рё РІ РћР¤Р”',
                ofd: 'РћРїРµСЂР°С‚РѕСЂ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…'
            },
            filters: {
                state: {
                    empty: '',
                    label: 'РЎРѕСЃС‚РѕСЏРЅРёРµ'
                },
                no: {
                    empty: '',
                    label: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ'
                },
                registration_date: {
                    empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                    label: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ'
                },
                fn_last_date: {
                    empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                    label: 'РЎСЂРѕРє РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ Р¤Рќ'
                },
                model: {
                    empty: '',
                    label: 'РњРѕРґРµР»СЊ РљРљРў'
                },
                fn_model: {
                    empty: '',
                    label: 'РњРѕРґРµР»СЊ Р¤Рќ'
                },
                ofd: {
                    empty: '',
                    label: 'РћРїРµСЂР°С‚РѕСЂ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…'
                },
                model_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ РљРљРў',
                fn_model_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ Р¤Рќ',
                rnm: 'Р Рќ РљРљРў',
                address: 'РђРґСЂРµСЃ СѓСЃС‚Р°РЅРѕРІРєРё'
            },
            registration: {
                noCloseStatementFlag: 'Р¤Рќ РЅРµРёСЃРїСЂР°РІРµРЅ, РїСЂРµРґСЃС‚Р°РІРёС‚СЊ РѕС‚С‡РµС‚ Рѕ Р·Р°РєСЂС‹С‚РёРё Р¤Рќ РЅРµРІРѕР·РјРѕР¶РЅРѕ.',
                noCloseStatement: 'РћР±СЂР°С‰Р°РµРј РІРЅРёРјР°РЅРёРµ! <br/> Р’С‹ СЃРѕРѕР±С‰РёР»Рё Рѕ РЅРµРІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїСЂРµРґСЃС‚Р°РІР»РµРЅРёСЏ РѕС‚С‡РµС‚Р° Рѕ Р·Р°РєСЂС‹С‚РёРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ РІ СЃРІСЏР·Рё СЃ РµРіРѕ РЅРµРёСЃРїСЂР°РІРЅРѕСЃС‚СЊСЋ. Р’ СЌС‚РѕР№ СЃРІСЏР·Рё Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ Рє РёР·РіРѕС‚РѕРІРёС‚РµР»СЋ Р¤Рќ РґР»СЏ РїСЂРѕРІРµРґРµРЅРёСЏ СЌРєСЃРїРµСЂС‚РёР·С‹. Р’ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р¤РµРґРµСЂР°Р»СЊРЅС‹Рј Р·Р°РєРѕРЅРѕРј РѕС‚ 22.05.2003 в„– 54-Р¤Р— Р’С‹ РѕР±СЏР·Р°РЅС‹ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ РѕС‚С‡РµС‚ Рѕ Р·Р°РєСЂС‹С‚РёРё Р¤Рќ, РїРµСЂРµРґР°С‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СЃРІРµРґРµРЅРёСЏ, СЃРѕРґРµСЂР¶Р°С‰РёРµСЃСЏ РІ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРј РѕС‚С‡РµС‚Рµ Рѕ Р·Р°РєСЂС‹С‚РёРё Р¤Рќ, Рё РїСЂРµРґРѕСЃС‚Р°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Рµ РѕСЂРіР°РЅС‹ РІ С‚РµС‡РµРЅРёРµ 30 РґРЅРµР№ СЃ РґР°С‚С‹ РїРѕРґР°С‡Рё Р·Р°СЏРІР»РµРЅРёСЏ РІСЃРµ С„РёСЃРєР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ (РґРѕРєСѓРјРµРЅС‚С‹), СЃРѕРґРµСЂР¶Р°С‰РёРµСЃСЏ РІ С„РёСЃРєР°Р»СЊРЅРѕРј РЅР°РєРѕРїРёС‚РµР»Рµ. Р’ СЃР»СѓС‡Р°Рµ РЅРµРІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёСЏ С‚СЂРµР±СѓРµРјС‹С… СЃРІРµРґРµРЅРёР№ (РґРѕРєСѓРјРµРЅС‚РѕРІ) РІ СЃРІСЏР·Рё СЃ РЅРµРёСЃРїСЂР°РІРЅРѕСЃС‚СЊСЋ Р¤Рќ Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РІ С‚РµС‡РµРЅРёРµ 30 РґРЅРµР№ СЃ РґР°С‚С‹ РїРѕРґР°С‡Рё Р·Р°СЏРІР»РµРЅРёСЏ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё (РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё) РљРљРў РїСЂРµРґРѕСЃС‚Р°РІРёС‚СЊ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РёР·РіРѕС‚РѕРІРёС‚РµР»СЏ Р¤Рќ.',
                chooseKktWindowTitle: 'Р’С‹Р±РµСЂРёС‚Рµ РјРѕРґРµР»СЊ РљРљРў',
                chooseFnWindowTitle: 'Р’С‹Р±РµСЂРёС‚Рµ РјРѕРґРµР»СЊ Р¤Рќ РґР»СЏ РјРѕРґРµР»Рё РљРљРў: ',
                addressBlock: 'Р’С‹Р±РµСЂРёС‚Рµ Р°РґСЂРµСЃ СѓСЃС‚Р°РЅРѕРІРєРё РљРљРў',
                kktBlock: 'Р’С‹Р±РµСЂРёС‚Рµ РјРѕРґРµР»Рё Р’Р°С€РёС… РљРљРў Рё Р¤Рќ',
                kktOptionsBlock: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРё РљРљРў',
                ofdBlock: 'Р’С‹Р±РµСЂРёС‚Рµ Р’Р°С€ РћР¤Р”',
                grid: {
                    name: 'РРјСЏ С„Р°Р№Р»Р°',
                    model_name: 'РњРѕРґРµР»СЊ РљРљРў',
                    info: 'РРЅС„РѕСЂРјР°С†РёСЏ РїРѕ РљРљРў РёР· Р·Р°СЏРІР»РµРЅРёСЏ',
                    fn_name: 'РњРѕРґРµР»СЊ Р¤Рќ',
                    model_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ РљРљРў',
                    fn_code: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ Р¤Рќ',
                    status: 'РЎС‚Р°С‚СѓСЃ Р·Р°РіСЂСѓР·РєРё'
                },
                fileRestrictions: 'Р¤Р°Р№Р» РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј .zip',
                step1FileDescription: '<span class="bold">РћР±СЂР°С‚РёС‚Рµ РІРЅРёРјР°РЅРёРµ!</span> Р’ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РїСЂРёРЅРёРјР°СЋС‚СЃСЏ РїР°РєРµС‚С‹ Р·Р°СЏРІР»РµРЅРёР№ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё. ' +
                'Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёР№ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РјРѕР¶РЅРѕ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ Р»СЋР±С‹Рј С‚РµРєСЃС‚РѕРІС‹Рј РёР»Рё СЃРїРµС†РёР°Р»РёР·РёСЂРѕРІР°РЅРЅС‹Рј СЂРµРґР°РєС‚РѕСЂРѕРј ' +
                '(С„РѕСЂРјР°С‚ Р·Р°СЏРІР»РµРЅРёР№ - XML). Р¤Р°Р№Р»С‹ Р·Р°СЏРІР»РµРЅРёР№ <a href="/docs/format_register_KKT.zip">РІ С„РѕСЂРјР°С‚Рµ XML</a> РЅРµРѕР±С…РѕРґРёРјРѕ СѓРїР°РєРѕРІР°С‚СЊ РІ ZIP Р°СЂС…РёРІ. РњР°РєСЃРёРјР°Р»СЊРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ РµРґРёРЅРѕРІСЂРµРјРµРЅРЅРѕ Р·Р°РіСЂСѓР¶Р°РµРјС‹С… С„Р°Р№Р»РѕРІ РІ Р°СЂС…РёРІРµ - 200 Р·Р°СЏРІР»РµРЅРёР№ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў.<br/><br/><span class="link download-kkt-example">РџСЂРёРјРµСЂ Р·Р°РіСЂСѓР·РєРё РљРљРў РРџ</span>',
                step1Description: 'Р¤Р°Р№Р» СЃ Р·Р°СЏРІР»РµРЅРёСЏРјРё РґРѕР»Р¶РµРЅ Р±С‹С‚СЊ РІ С„РѕСЂРјРµС‚ zip. Р’ Р°СЂС…РёРІРµ Р°РЅР°Р»РёР·РёСЂСѓСЋС‚СЃСЏ С‚РѕР»СЊРєРѕ С„Р°Р№Р»С‹ <a href="/docs/format_register_KKT.zip">РІ С„РѕСЂРјР°С‚Рµ XML</a>.',
                allTheSameError: 'Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РЅРµРѕР±С…РѕРґРёРјРѕ РёР·РјРµРЅРёС‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРЅРѕ Р·РЅР°С‡РµРЅРёРµ РІ Р·Р°СЏРІР»РµРЅРёРё.',
                factoryCodeValidation: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ РґРѕР»Р¶РµРЅ СЃРѕР¶РµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ С†РёС„СЂС‹ Рё Р·РЅР°Рє "-".',
                kpkNumber: 'РќРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° РЅРµ РјРѕР¶РµС‚ РїСЂРµРІС‹С€Р°С‚СЊ С‡РёСЃР»Рѕ 16777215',
                webSiteValidation: 'РќРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё РєРѕСЂСЂРµРєС‚РЅС‹Р№ РІРµР± Р°РґСЂРµСЃ. РџСЂРёРјРµСЂ: http://example.com',
                webSiteValidationM: 'РќРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё РєРѕСЂСЂРµРєС‚РЅС‹Р№(С‹Рµ) Р°РґСЂРµСЃ(Р°) РІ СЃРµС‚Рё РёРЅС‚РµСЂРЅРµС‚. РџСЂРёРјРµСЂ: http://example.com',
                addressHelp: 'Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё РЅРµРѕР±С…РѕРґРёРјРѕ РёР·РјРµРЅРёС‚СЊ Р°РґСЂРµСЃ РјРµСЃС‚Р° СѓСЃС‚Р°РЅРѕРІРєРё РљРљРў',
                fnHelp: 'Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё РЅРµРѕР±С…РѕРґРёРјРѕ РёР·РјРµРЅРёС‚СЊ РјРѕРґРµР»СЊ РёР»Рё Р·Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                ofdHelp: 'Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё РЅРµРѕР±С…РѕРґРёРјРѕ РёР·РјРµРЅРёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ РѕРїРµСЂР°С‚РѕСЂСѓ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                chooseAddress: 'Р’С‹Р±СЂР°С‚СЊ',
                success: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СЂРµРіРёСЃС‚СЂР°С†РёСЋ РљРљРў СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ. <br><br>' +
                '<span class="description">РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ СЂРµРіРёСЃС‚СЂРёСЂСѓРµРјР°СЏ РљРљРў.</span>',
                error: 'Р’Рѕ РІСЂРµРјСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.',
                step1: 'РџРѕРґРіРѕС‚РѕРІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
                step2: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР°',
                step2DescriptionFile: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ Р·Р°СЏРІР»РµРЅРёР№ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ ' +
                'РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ".',
                step2Description: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ ' +
                'РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ".',
                step3: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РєР»РёРєР° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kkt">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ СЂРµРіРёСЃС‚СЂРёСЂСѓРµРјР°СЏ РљРљРў.',
                step3NewDescription: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ' +
                'РџРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/kktnew">"РљРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІР°СЏ С‚РµС…РЅРёРєР°"</a> РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ СЂРµРіРёСЃС‚СЂРёСЂСѓРµРјР°СЏ РљРљРў.',
                address: 'РђРґСЂРµСЃ СѓСЃС‚Р°РЅРѕРІРєРё (РїСЂРёРјРµРЅРµРЅРёСЏ) РљРљРў',
                placeName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РјРµСЃС‚Р° СѓСЃС‚Р°РЅРѕРІРєРё РљРљРў',
                modelFilter: {
                    empty: '',
                    label: 'РњРѕРґРµР»СЊ РљРљРў'
                },
                modelFactoryCode: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ РљРљРў',
                fnFilter: {
                    empty: '',
                    label: 'РњРѕРґРµР»СЊ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ'
                },
                fnFactoryCode: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                ofdFilter: {
                    empty: '',
                    label: 'РћРїРµСЂР°С‚РѕСЂ С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…'
                },
                ofdDocumentNumber: 'РќРѕРјРµСЂ РґРѕРіРѕРІРѕСЂР° СЃ РѕРїРµСЂР°С‚РѕСЂРѕРј С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                ofdInn: 'РРќРќ РѕРїРµСЂР°С‚РѕСЂР° С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                ofdDocumentDate: 'Р”Р°С‚Р° РґРѕРіРѕРІРѕСЂР° СЃ РѕРїРµСЂР°С‚РѕСЂРѕРј С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
                predefinedNote: 'РџРѕР»СЏ Р·Р°СЏРІР»РµРЅРёСЏ Р·Р°РїРѕР»РЅРµРЅС‹ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё. Р”Р»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РЅРµРѕР±С…РѕРґРёРјРѕ РёР·РјРµРЅРёС‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРЅРѕ РїРѕР»Рµ.',
                autoMode: 'РљРљРў РїСЂРµРґРЅР°Р·РЅР°С‡РµРЅР° РґР»СЏ СЂР°Р±РѕС‚С‹ РёСЃРєР»СЋС‡РёС‚РµР»СЊРЅРѕ РІ Р°РІС‚РѕРЅРѕРјРЅРѕРј СЂРµР¶РёРјРµ',
                fiscAutoMode: 'Р РµР¶РёРј СЂР°Р±РѕС‚С‹ РљРљРў, СѓРєР°Р·Р°РЅРЅС‹Р№ РІ РѕС‚С‡РµС‚Рµ РѕР± РѕС‚РєСЂС‹С‚РёРё Р¤Рќ',
                fiscInnOfd: 'РРќРќ РћР¤Р” СѓРєР°Р·Р°РЅРЅС‹Р№ РІ РѕС‚С‡РµС‚Рµ РѕР± РѕС‚РєСЂС‹С‚РёРё Р¤Рќ',
                autoModeDetails: 'РїСЂРµРґРЅР°Р·РЅР°С‡РµРЅР° РґР»СЏ СЂР°Р±РѕС‚С‹ РёСЃРєР»СЋС‡РёС‚РµР»СЊРЅРѕ РІ Р°РІС‚РѕРЅРѕРјРЅРѕРј СЂРµР¶РёРјРµ',
                autoModeHelp: 'РџСЂРёРјРµРЅРµРЅРёРµ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё РІ СЂРµР¶РёРјРµ, РЅРµ РїСЂРµРґСѓСЃРјР°С‚СЂРёРІР°СЋС‰РµРј РѕР±СЏР·Р°С‚РµР»СЊРЅРѕР№ РїРµСЂРµРґР°С‡Рё С„РёСЃРєР°Р»СЊРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ РІ РЅР°Р»РѕРіРѕРІС‹Рµ РѕСЂРіР°РЅС‹ РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ С„РѕСЂРјРµ С‡РµСЂРµР· РѕРїРµСЂР°С‚РѕСЂР° С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…, <b>РІРѕР·РјРѕР¶РЅРѕ С‚РѕР»СЊРєРѕ РІ РѕС‚РґР°Р»РµРЅРЅС‹С… РѕС‚ СЃРµС‚РµР№ СЃРІСЏР·Рё РјРµСЃС‚РЅРѕСЃС‚СЏС…</b>, РѕРїСЂРµРґРµР»РµРЅРЅС‹С… РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РєСЂРёС‚РµСЂРёСЏРјРё, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹РјРё С„РµРґРµСЂР°Р»СЊРЅС‹Рј РѕСЂРіР°РЅРѕРј РёСЃРїРѕР»РЅРёС‚РµР»СЊРЅРѕР№ РІР»Р°СЃС‚Рё, Рё СѓРєР°Р·Р°РЅРЅС‹С… РІ РїРµСЂРµС‡РЅРµ РјРµСЃС‚РЅРѕСЃС‚РµР№, СѓРґР°Р»РµРЅРЅС‹С… РѕС‚ СЃРµС‚РµР№ СЃРІСЏР·Рё, СѓС‚РІРµСЂР¶РґРµРЅРЅРѕРј РѕСЂРіР°РЅРѕРј РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ РІР»Р°СЃС‚Рё СЃСѓР±СЉРµРєС‚Р° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё (Рї.7 СЃС‚.2 Р¤РµРґРµСЂР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅР° РѕС‚ 22 РјР°СЏ 2003Рі. N 54-Р¤Р—).',
                cannotUseAutonom: 'РљРљРў РЅРµ РјРѕР¶РµС‚ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РІ Р°РІС‚РѕРЅРѕРјРЅРѕРј СЂРµР¶РёРјРµ, С‚Р°Рє РєР°Рє РЅРµ РЅР°С…РѕРґРёС‚СЃСЏ РІ РјРµСЃС‚РЅРѕСЃС‚Рё, РѕС‚РґР°Р»РµРЅРЅРѕР№ РѕС‚ СЃРµС‚РµР№ СЃРІСЏР·Рё.',
                noteAutoAddress: 'РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓС‚РѕС‡РЅРёС‚Рµ Р°РґСЂРµСЃ. РљРљРў РјРѕР¶РµС‚ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РІ Р°РІС‚РѕРЅРѕРјРЅРѕРј СЂРµР¶РёРјРµ С‚РѕР»СЊРєРѕ РІ С‚РѕРј СЃР»СѓС‡Р°Рµ, РµСЃР»Рё РЅР°С…РѕРґРёС‚СЃСЏ РІ РјРµСЃС‚РЅРѕСЃС‚Рё, СѓРґР°Р»РµРЅРЅРѕР№ РѕС‚ СЃРµС‚РµР№ СЃРІСЏР·Рё.',
                lottery: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РїСЂРёРµРјРµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РїСЂРё СЂРµР°Р»РёР·Р°С†РёРё Р»РѕС‚РµСЂРµР№РЅС‹С… Р±РёР»РµС‚РѕРІ, СЌР»РµРєС‚СЂРѕРЅРЅС‹С… Р»РѕС‚РµСЂРµР№РЅС‹С… Р±РёР»РµС‚РѕРІ, РїСЂРёРµРјРµ Р»РѕС‚РµСЂРµР№РЅС‹С… СЃС‚Р°РІРѕРє Рё РІС‹РїР»Р°С‚Рµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РІРёРґРµ РІС‹РёРіСЂС‹С€Р° РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ РѕСЂРіР°РЅРёР·Р°С†РёРё Рё РїСЂРѕРІРµРґРµРЅРёСЋ Р»РѕС‚РµСЂРµР№',
                lotteryDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РїСЂРёРµРјРµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РїСЂРё СЂРµР°Р»РёР·Р°С†РёРё Р»РѕС‚РµСЂРµР№РЅС‹С… Р±РёР»РµС‚РѕРІ, СЌР»РµРєС‚СЂРѕРЅРЅС‹С… Р»РѕС‚РµСЂРµР№РЅС‹С… Р±РёР»РµС‚РѕРІ, РїСЂРёРµРјРµ Р»РѕС‚РµСЂРµР№РЅС‹С… СЃС‚Р°РІРѕРє Рё РІС‹РїР»Р°С‚Рµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РІРёРґРµ РІС‹РёРіСЂС‹С€Р° РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ РѕСЂРіР°РЅРёР·Р°С†РёРё Рё РїСЂРѕРІРµРґРµРЅРёСЋ Р»РѕС‚РµСЂРµР№',
                rates: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РїСЂРёРµРјРµ СЃС‚Р°РІРѕРє Рё РІС‹РїР»Р°С‚Рµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РІРёРґРµ РІС‹РёРіСЂС‹С€Р° РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ РѕСЂРіР°РЅРёР·Р°С†РёРё Рё РїСЂРѕРІРµРґРµРЅРёСЋ Р°Р·Р°СЂС‚РЅС‹С… РёРіСЂ',
                ratesDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РїСЂРёРµРјРµ СЃС‚Р°РІРѕРє Рё РІС‹РїР»Р°С‚Рµ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ РІ РІРёРґРµ РІС‹РёРіСЂС‹С€Р° РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ РѕСЂРіР°РЅРёР·Р°С†РёРё Рё РїСЂРѕРІРµРґРµРЅРёСЋ Р°Р·Р°СЂС‚РЅС‹С… РёРіСЂ',
                bank: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ РїР»Р°С‚РµР¶РЅРѕРіРѕ Р°РіРµРЅС‚Р° (СЃСѓР±Р°РіРµРЅС‚Р°)',
                bankDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р±Р°РЅРєРѕРІСЃРєРѕРіРѕ РїР»Р°С‚РµР¶РЅРѕРіРѕ Р°РіРµРЅС‚Р° (СЃСѓР±Р°РіРµРЅС‚Р°)',
                calculation_device: 'РљРљРў РІС…РѕРґРёС‚ РІ СЃРѕСЃС‚Р°РІ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СѓСЃС‚СЂРѕР№СЃС‚РІР° РґР»СЏ СЂР°СЃС‡РµС‚РѕРІ',
                calculation_deviceDetails: 'РІС…РѕРґРёС‚ РІ СЃРѕСЃС‚Р°РІ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СѓСЃС‚СЂРѕР№СЃС‚РІР° РґР»СЏ СЂР°СЃС‡РµС‚РѕРІ',
                calculation_device_number: 'РќРѕРјРµСЂ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СѓСЃС‚СЂРѕР№СЃС‚РІР° РґР»СЏ СЂР°СЃС‡РµС‚РѕРІ',
                in_calculation_device: 'РљРљРў РІС…РѕРґРёС‚ РІ СЃРѕСЃС‚Р°РІ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРѕРіРѕ СѓСЃС‚СЂРѕР№СЃС‚РІР° РґР»СЏ СЂР°СЃС‡РµС‚РѕРІ',
                internet: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ СЂР°СЃС‡РµС‚РѕРІ РІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕ-С‚РµР»РµРєРѕРјРјСѓРЅРёРєР°С†РёРѕРЅРЅРѕР№ СЃРµС‚Рё В«РРЅС‚РµСЂРЅРµС‚В»',
                internetDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ СЂР°СЃС‡РµС‚РѕРІ РІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕ-С‚РµР»РµРєРѕРјРјСѓРЅРёРєР°С†РёРѕРЅРЅРѕР№ СЃРµС‚Рё В«РРЅС‚РµСЂРЅРµС‚В»',
                web_address: 'Р’РІРµРґРёС‚Рµ Р°РґСЂРµСЃ (Р°РґСЂРµСЃР°) РІ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕ-С‚РµР»РµРєРѕРјРјСѓРЅРёРєР°С†РёРѕРЅРЅРѕР№ СЃРµС‚Рё "РРЅС‚РµСЂРЅРµС‚"',
                web_address_help: 'Р’РІРµРґРёС‚Рµ Р°РґСЂРµСЃР° СЃР°Р№С‚РѕРІ С‡РµСЂРµР· С‚РѕС‡РєСѓ СЃ Р·Р°РїСЏС‚РѕР№',
                peddling: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ СЂР°Р·РІРѕР·РЅРѕР№ Рё (РёР»Рё) СЂР°Р·РЅРѕСЃРЅРѕР№ С‚РѕСЂРіРѕРІР»Рё (РѕРєР°Р·Р°РЅРёРµ СѓСЃР»СѓРі, РІС‹РїРѕР»РЅРµРЅРёСЏ СЂР°Р±РѕС‚)',
                peddlingDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РґР»СЏ СЂР°Р·РІРѕР·РЅРѕР№ Рё (РёР»Рё) СЂР°Р·РЅРѕСЃРЅРѕР№ С‚РѕСЂРіРѕРІР»Рё (РѕРєР°Р·Р°РЅРёРµ СѓСЃР»СѓРі, РІС‹РїРѕР»РЅРµРЅРёСЏ СЂР°Р±РѕС‚)',
                blank: 'РљРљРў РїСЂРёРјРµРЅСЏРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РїСЂРё РѕРєР°Р·Р°РЅРёРё СѓСЃР»СѓРі (РІ СЃР»СѓС‡Р°Рµ СЂРµРіРёСЃС‚СЂР°С†РёРё Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РґР»СЏ Р±Р»Р°РЅРєРѕРІ СЃС‚СЂРѕРіРѕР№ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё)',
                akciz: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РїСЂРѕРґР°Р¶Рµ РїРѕРґР°РєС†РёР·РЅС‹С… С‚РѕРІР°СЂРѕРІ',
                blankDetails: 'РїСЂРёРјРµРЅСЏРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РїСЂРё РѕРєР°Р·Р°РЅРёРё СѓСЃР»СѓРі (РІ СЃР»СѓС‡Р°Рµ СЂРµРіРёСЃС‚СЂР°С†РёРё Р°РІС‚РѕРјР°С‚РёР·РёСЂРѕРІР°РЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РґР»СЏ Р±Р»Р°РЅРєРѕРІ СЃС‚СЂРѕРіРѕР№ РѕС‚С‡РµС‚РЅРѕСЃС‚Рё)',
                akcizDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РїСЂРѕРґР°Р¶Рµ РїРѕРґР°РєС†РёР·РЅС‹С… С‚РѕРІР°СЂРѕРІ',
                platAgent: 'РљРљРў РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїР»Р°С‚РµР¶РЅРѕРіРѕ Р°РіРµРЅС‚Р°/СЃСѓР±Р°РіРµРЅС‚Р°',
                platAgentDetails: 'РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїР»Р°С‚РµР¶РЅРѕРіРѕ Р°РіРµРЅС‚Р°/СЃСѓР±Р°РіРµРЅС‚Р°'
            },
            registerBtn: 'Р—Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊ РљРљРў',
            model: {
                registration: {
                    manufacturer: {
                        date: 'Р”Р°С‚Р° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ',
                        statement: 'РќРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ',
                        title: 'РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ РёР·РіРѕС‚РѕРІРёС‚РµР»СЏ',
                        name: 'Р¤РРћ',
                        inn: 'РРќРќ',
                        ogrn: 'РћР“Р РќРРџ',
                        address: 'РђРґСЂРµСЃ'
                    },
                    model: {
                        name: {
                            empty: '',
                            label: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РјРѕРґРµР»Рё РљРљРў'
                        },
                        title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РјРѕРґРµР»Рё РљРљРў',
                        type: 'РўРёРї РљРљРў',
                        identifier: 'РРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РјРѕРґРµР»Рё РљРљРў',
                        purpose: {
                            empty: '',
                            label: 'РќР°Р·РЅР°С‡РµРЅРёРµ РјРѕРґРµР»Рё РљРљРў'
                        },
                        mode: 'Р РµР¶РёРј СЂР°Р±РѕС‚С‹ РљРљРў',
                        typeAuto: 'РђРІС‚РѕРЅРѕРјРЅС‹Р№',
                        typeTransfer: 'Р РµР¶РёРј РїРµСЂРµРґР°С‡Рё РґР°РЅРЅС‹С…',
                        fnList: 'РџРµСЂРµС‡РµРЅСЊ СЃРѕРІРјРµСЃС‚РёРјС‹С… Р¤Рќ:',
                        certificate: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРµСЂС‚РёС„РёРєР°С†РёРё РјРѕРґРµР»Рё',
                        certificateNumber: 'РќРѕРјРµСЂ СЃРµСЂС‚РёС„РёРєР°С‚Р°',
                        certificateRegistration: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё СЃРµСЂС‚РёС„РёРєР°С‚Р°',
                        certificateFinish: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ СЃРµСЂС‚РёС„РёРєР°С‚Р°',
                        certificateFile: 'РџСЂРёР»РѕР¶РёС‚СЊ СЃРµСЂС‚РёС„РёРєР°С‚',
                        fn: 'РЎРѕРІРјРµСЃС‚РёРјС‹Рµ С„РёСЃРєР°Р»СЊРЅС‹Рµ РЅР°РєРѕРїРёС‚РµР»Рё',
                        addFn: 'Р”РѕР±Р°РІРёС‚СЊ РјРѕРґРµР»СЊ Р¤Рќ',
                        fnName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РјРѕРґРµР»Рё Р¤Рќ',
                        fnCode: 'РљРѕРґ РјРѕРґРµР»Рё Р¤Рќ'
                    },
                    success: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё РљРљРў РїРµСЂРµРґР°РЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                    errorText: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё РљРљРў РЅРµ РїСЂРёРЅСЏС‚Рѕ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ РїРѕ СЃР»РµРґСѓСЋС‰РёРј РїСЂРёС‡РёРЅР°Рј:',
                    defaultError: 'Р’Рѕ РІСЂРµРјСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.'
                }
            },
            fn: {
                registration: {
                    title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РјРѕРґРµР»Рё Р¤Рќ',
                    fnName: {
                        empty: '',
                        label: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РјРѕРґРµР»Рё Р¤Рќ'
                    },
                    fnIdentifier: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ РјРѕРґРµР»Рё Р¤Рќ',
                    fnCode: 'РљРѕРґ РјРѕРґРµР»Рё Р¤Рќ',
                    success: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ РїРµСЂРµРґР°РЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                    errorText: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ РЅРµ РїСЂРёРЅСЏС‚Рѕ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ РїРѕ СЃР»РµРґСѓСЋС‰РёРј РїСЂРёС‡РёРЅР°Рј: ',
                    defaultError: 'Р’Рѕ РІСЂРµРјСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РјРѕРґРµР»Рё Р¤Рќ РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.'
                },
                produced: {
                    registration: {
                        loadType: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± Р·Р°РіСЂСѓР·РєРё СЌРєР·РµРјРїР»СЏСЂРѕРІ Р¤Рќ',
                        title: 'Р­РєР·РµРјРїР»СЏСЂС‹ Р¤Рќ',
                        factoryNumber: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ Р¤Рќ',
                        factoryDate: 'Р”Р°С‚Р° РїСЂРѕРёР·РІРѕРґСЃС‚РІР° Р¤Рќ',
                        addItem: 'Р”РѕР±Р°РІРёС‚СЊ СЌРєР·РµРјРїР»СЏСЂ Р¤Рќ',
                        attachment: 'РџСЂРёР»РѕР¶РµРЅРёСЏ',
                        factoryRegCode: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ Р¤Рќ',
                        success: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂРѕРІ С„РёСЃРєР°Р»СЊРЅС‹С… РЅР°РєРѕРїРёС‚РµР»РµР№ РїРµСЂРµРґР°РЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                        errorText: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂРѕРІ С„РёСЃРєР°Р»СЊРЅС‹С… РЅР°РєРѕРїРёС‚РµР»РµР№ РЅРµ РїСЂРёРЅСЏС‚Рѕ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ РїРѕ СЃР»РµРґСѓСЋС‰РёРј РїСЂРёС‡РёРЅР°Рј: ',
                        defaultError: 'Р’Рѕ РІСЂРµРјСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё СЌРєР·РµРјРїР»СЏСЂРѕРІ Р¤Рќ РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.'
                    }
                }
            },
            produced: {
                registration: {
                    item: {
                        title: 'Р­РєР·РµРјРїР»СЏСЂС‹ РљРљРў',
                        factoryNumber: 'Р—Р°РІРѕРґСЃРєРѕР№ РЅРѕРјРµСЂ РљРљРў',
                        factoryDate: 'Р”Р°С‚Р° РїСЂРѕРёР·РІРѕРґСЃС‚РІР° РљРљРў',
                        loadType: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± Р·Р°РіСЂСѓР·РєРё СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў',
                        file: 'Р¤Р°Р№Р»РѕРј',
                        hand: 'Р’СЂСѓС‡РЅСѓСЋ'
                    },
                    addItem: 'Р”РѕР±Р°РІРёС‚СЊ СЌРєР·РµРјРїР»СЏСЂ РљРљРў',
                    success: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў РїРµСЂРµРґР°РЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    errorText: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў РЅРµ РїСЂРёРЅСЏС‚Рѕ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ РїРѕ СЃР»РµРґСѓСЋС‰РёРј РїСЂРёС‡РёРЅР°Рј:',
                    defaultError: 'Р’Рѕ РІСЂРµРјСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЌРєР·РµРјРїР»СЏСЂРѕРІ РљРљРў РїСЂРѕРёР·РѕС€Р»Рё РѕС€РёР±РєРё. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.'
                }
            },
            fiscalReport: {
                fnInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ С„РёСЃРєР°Р»СЊРЅРѕРј РЅР°РєРѕРїРёС‚РµР»Рµ',
                reason: {
                    label: 'РџСЂРёС‡РёРЅР° РїРѕРґР°С‡Рё',
                    emptyText: '-Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ-',
                    value1: 'РїРµСЂРµРґР°С‡Р° С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… СЃ Р°РІС‚РѕРЅРѕРјРЅРѕР№ РєРѕРЅС‚СЂРѕР»СЊРЅРѕ-РєР°СЃСЃРѕРІРѕР№ С‚РµС…РЅРёРєРё',
                    value2: 'РїРµСЂРµРґР°С‡Р° С„РёСЃРєР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…, РїРѕ РїСЂРёС‡РёРЅРµ РїРѕР»РѕРјРєРё С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                    value3: 'РёРЅРѕРµ'
                },
                downloadDocs: 'Р—Р°РіСЂСѓР·РєР° С„РёСЃРєР°Р»СЊРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ РёР· С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                fileLabel: 'Р¤Р°Р№Р» РІС‹РіСЂСѓР·РєРё РІСЃРµС… Р¤Р” РёР· Р¤Рќ (С„Р°Р№Рґ *.fnc)',
                fileHelp: 'Р¤Р°Р№Р» С„РѕСЂРјР°С‚Р° fnc. Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° РЅРµ РґРѕР»Р¶РµРЅ РїСЂРµРІС‹С€Р°С‚СЊ 35РњР±.',
                fileExtError: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ С„Р°Р№Р» РІ С„РѕСЂРјР°С‚Рµ .fnc',
                windowTitle: 'Р’С‹Р±РµСЂРёС‚Рµ РјРѕРґРµР»СЊ С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ',
                step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>.',
                success: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРµРґСЃС‚Р°РІР»РµРЅРёРё С„РёСЃРєР°Р»СЊРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ. <br><br>' +
                '<span class="description">РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ, РёРЅС„РѕСЂРјР°С†РёСЏ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ РЅР° СЃС‚СЂР°РЅРёС†Рµ ' +
                '<a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. ',
                error: 'Р’Рѕ РІСЂРµРјСЏ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€Сѓ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.',
                formatInfo: 'Р’ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РїСЂРёРЅРёРјР°СЋС‚СЃСЏ С„РёСЃРєР°Р»СЊРЅС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹ РёР· С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РЅР°РєРѕРїРёС‚РµР»СЏ РІ С„РѕСЂРјР°С‚Рµ fnc. Р Р°Р·РјРµСЂ С„Р°Р№Р»Р° РЅРµ РґРѕР»Р¶РµРЅ РїСЂРµРІС‹С€Р°С‚СЊ 35РњР±. ' +
                '<br/>Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ С„Р°Р№Р»Р° РІС‹ РјРѕР¶РµС‚Рµ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ СЃРїРµС†РёР°Р»СЊРЅС‹Рј РїСЂРѕРіСЂР°РјРјРЅС‹Рј РѕР±РµСЃРїРµС‡РµРЅРёРµРј. <a href="/docs/FnSetup_1.0.1.zip">РЎРєР°С‡Р°С‚СЊ РґРёСЃС‚СЂРёР±СѓС‚РёРІ.</a>'
            },
            kpkNumberZeros: 'Р’ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ С‚СЂРµР±РѕРІР°РЅРёСЏРјРё С„РѕСЂРјР°С‚Р°, РІРµРґСѓС‰РёРµ РЅСѓР»Рё РІ Р·РЅР°С‡РµРЅРёРё РЅРѕРјРµСЂР° С„РёСЃРєР°Р»СЊРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° Р±СѓРґСѓС‚ РёСЃРєР»СЋС‡РµРЅС‹ РїСЂРё РѕС‚РїСЂР°РІРєРµ РґРѕРєСѓРјРµРЅС‚Р°.'
        },
        index: {
            eventsList: 'РЎРїРёСЃРѕРє СЃРѕР±С‹С‚РёР№',
            noEvents: 'РќРµС‚ СЃРѕР±С‹С‚РёР№',
            receive: 'РџРѕР»СѓС‡РµРЅ РґРѕРєСѓРјРµРЅС‚',
            send: 'РћС‚РїСЂР°РІР»РµРЅ РґРѕРєСѓРјРµРЅС‚',
            statements: 'РџРѕРґР°РЅРЅС‹Рµ Р·Р°СЏРІР»РµРЅРёСЏ',
            allDocuments: 'Р—Р°СЏРІР»РµРЅРёР№, РІСЃРµРіРѕ:',
            answers: 'РџРѕР»СѓС‡РµРЅРѕ РѕС‚РІРµС‚РѕРІ,<br/>РІСЃРµРіРѕ/РёР· РЅРёС… РЅРµ РїСЂРѕС‡РёС‚Р°РЅРЅС‹С…',
            budgetHeader: 'РћР±С‰РёРµ РїРѕРєР°Р·Р°С‚РµР»Рё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
            taxHeader: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїСЂРёРјРµРЅРµРЅРёРё СЃРїРµС†РёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… СЂРµР¶РёРјРѕРІ',
            tax: {
                empty: 'РЎРїРµС†РёР°Р»СЊРЅС‹Рµ РЅР°Р»РѕРіРѕРІС‹Рµ СЂРµР¶РёРјС‹ РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚. РџСЂРёРјРµРЅСЏРµС‚СЃСЏ РѕР±С‰Р°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕР»РѕР¶РµРЅРёСЏ.',
                chooseAnotherSystem: 'РџРѕРґРѕР±СЂР°С‚СЊ РґСЂСѓРіСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                simple: 'РЈРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ (РЈРЎРќ)',
                patent: 'РџР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ (РџРЎРќ)',
                envd: 'Р•РґРёРЅС‹Р№ РЅР°Р»РѕРі РЅР° РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ (Р•РќР’Р”)',
                dateStart: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РґРµР№СЃС‚РІРёСЏ',
                dateFinish: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ',
                numberUsn: 'РќРѕРјРµСЂ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РЈРЎРќ',
                dateUsn: 'Р”Р°С‚Р° СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РЈРЎРќ',
                numberEnvd: 'РќРѕРјРµСЂ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° Р•РќР’Р”',
                dateEnvd: 'Р”Р°С‚Р° СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° Р•РќР’Р”',
                numberPatent: 'РќРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РџРЎРќ',
                datePatent: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РџРЎРќ',
                periodPatent: 'РџРµСЂРёРѕРґ РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°, РјРµСЃСЏС†РµРІ',
                kodActivity: 'РљРѕРґ РІРёРґР° РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                fullNameActivity: 'РџРѕР»РЅРѕРµ РЅР°РёРјРµРЅРѕРІР°РЅРёРµ РІРёРґР° РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                shortNameActivity: 'РљСЂР°С‚РєРѕРµ РЅР°РёРјРµРЅРѕРІР°РЅРёРµ РІРёРґР° РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                address: 'РђРґСЂРµСЃ РјРµСЃС‚Р° РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                patentExample1: '095201 - "РўРµС…РЅРёС‡РµСЃРєРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ Рё СЂРµРјРѕРЅС‚ Р°РІС‚Рѕ..."',
                patentExample2: '105201 - "РћРєР°Р·Р°РЅРёРµ Р°РІС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹С… СѓСЃР»СѓРі РїРѕ..."',
                fullNameExample1: ' РўРµС…РЅРёС‡РµСЃРєРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ Рё СЂРµРјРѕРЅС‚ Р°РІС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹С… Рё РјРѕС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹С… СЃСЂРµРґСЃС‚РІ, РјР°С€РёРЅ Рё РѕР±РѕСЂСѓРґРѕРІР°РЅРёСЏ',
                fullNameExample2: 'РћРєР°Р·Р°РЅРёРµ Р°РІС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹С… СѓСЃР»СѓРі РїРѕ РїРµСЂРµРІРѕР·РєРµ РіСЂСѓР·РѕРІ Р°РІС‚РѕРјРѕР±РёР»СЊРЅС‹Рј С‚СЂР°РЅСЃРїРѕСЂС‚РѕРј',
                object: 'Р”РµР№СЃС‚РІСѓСЋС‰РёР№ РѕР±СЉРµРєС‚ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                objectValue: 'РґРѕС…РѕРґ-СЂР°СЃС…РѕРґ',
                statement: 'РџРѕРґР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ',
                tooltips: {
                    envd: '<div class="bold-text">Р’РјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ = Р‘Р°Р·РѕРІР°СЏ РґРѕС…РѕРґРЅРѕСЃС‚СЊ С… Рљ1 С… Рљ2 С… Р’РµР»РёС‡РёРЅР° С„РёР·РёС‡РµСЃРєРѕРіРѕ РїРѕРєР°Р·Р°С‚РµР»СЏ</div>' +
                    '<p>Р‘Р°Р·РѕРІР°СЏ РґРѕС…РѕРґРЅРѕСЃС‚СЊ - СЌС‚Рѕ СѓСЃР»РѕРІРЅР°СЏ РјРµСЃСЏС‡РЅР°СЏ РґРѕС…РѕРґРЅРѕСЃС‚СЊ.</p>' +
                    '<p>Рљ1 - РєРѕСЌС„С„РёС†РёРµРЅС‚-РґРµС„Р»СЏС‚РѕСЂ - РѕС‚СЂР°Р¶Р°РµС‚ РІР»РёСЏРЅРёРµ РёРЅС„Р»СЏС†РёРё, С‚Рѕ РµСЃС‚СЊ РёР·РјРµРЅРµРЅРёСЏ РїРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёС… С†РµРЅ РЅР° С‚РѕРІР°СЂС‹ (СЂР°Р±РѕС‚С‹, СѓСЃР»СѓРіРё), Р·Р° РЅРµСЃРєРѕР»СЊРєРѕ Р»РµС‚.</p>' +
                    '<p>Рљ2 - РєРѕСЌС„С„РёС†РёРµРЅС‚, РєРѕС‚РѕСЂС‹Р№ СѓС‡РёС‚С‹РІР°РµС‚ РѕСЃРѕР±РµРЅРЅРѕСЃС‚Рё РІРµРґРµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё. Р’ С‡Р°СЃС‚РЅРѕСЃС‚Рё, Р°СЃСЃРѕСЂС‚РёРјРµРЅС‚ С‚РѕРІР°СЂРѕРІ (СЂР°Р±РѕС‚, СѓСЃР»СѓРі), ' +
                    'СЃРµР·РѕРЅРЅРѕСЃС‚СЊ, СЂРµР¶РёРј СЂР°Р±РѕС‚С‹, РІРµР»РёС‡РёРЅСѓ РґРѕС…РѕРґРѕРІ, РѕСЃРѕР±РµРЅРЅРѕСЃС‚Рё РјРµСЃС‚Р° РІРµРґРµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Рё РїСЂ.</p>' +
                    '<p>Р¤РёР·РёС‡РµСЃРєРёР№ РїРѕРєР°Р·Р°С‚РµР»СЊ - РєРѕР»РёС‡РµСЃС‚РІРµРЅРЅС‹Р№, С…Р°СЂР°РєС‚РµСЂРёР·СѓРµС‚ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Рё СЂР°Р·Р»РёС‡Р°РµС‚СЃСЏ РІ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РµРµ РІРёРґР° ' +
                    '(РєРѕР»РёС‡РµСЃС‚РІРѕ СЂР°Р±РѕС‚РЅРёРєРѕРІ РїСЂРё РѕРєР°Р·Р°РЅРёРё Р±С‹С‚РѕРІС‹С… СѓСЃР»СѓРі, РѕР±С‰Р°СЏ РїР»РѕС‰Р°РґСЊ СЃС‚РѕСЏРЅРєРё РїСЂРё С…СЂР°РЅРµРЅРёРё Р°РІС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹С… СЃСЂРµРґСЃС‚РІ Рё РїСЂ.).</p>',
                    psn: '<p><span class="bold-text">РџРѕС‚РµРЅС†РёР°Р»СЊРЅРѕ РІРѕР·РјРѕР¶РЅС‹Р№ РґРѕС…РѕРґ</span>- РґРµРЅРµР¶РЅРѕРµ РІС‹СЂР°Р¶РµРЅРёРµ РїРѕС‚РµРЅС†РёР°Р»СЊРЅРѕ РІРѕР·РјРѕР¶РЅРѕРіРѕ Рє РїРѕР»СѓС‡РµРЅРёСЋ ' +
                    'РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј РіРѕРґРѕРІРѕРіРѕ РґРѕС…РѕРґР° РїРѕ РІРёРґСѓ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕРіРѕ РїСЂРёРјРµРЅСЏРµС‚СЃСЏ ' +
                    'РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, СѓСЃС‚Р°РЅР°РІР»РёРІР°РµРјРѕРіРѕ РЅР° РєР°Р»РµРЅРґР°СЂРЅС‹Р№ РіРѕРґ Р·Р°РєРѕРЅРѕРј СЃСѓР±СЉРµРєС‚Р° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё.</p>',
                    usn: {
                        '0': '<p>РЎС‚Р°РІРєР° 6% СѓСЃС‚Р°РЅРѕРІР»РµРЅР° СЃС‚. 346.20 РќРљ Р Р¤. РћР±СЂР°С‰Р°РµРј Р’Р°С€Рµ РІРЅРёРјР°РЅРёРµ: Р—Р°РєРѕРЅР°РјРё СЃСѓР±СЉРµРєС‚РѕРІ Р Р¤ ' +
                        'РІ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ РєР°С‚РµРіРѕСЂРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РЅР°Р»РѕРіРѕРІС‹Рµ СЃС‚Р°РІРєРё РїРѕ РЈРЎРќ РјРѕРіСѓС‚ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ ' +
                        'РІ РјРµРЅСЊС€РµРј СЂР°Р·РјРµСЂРµ. РџРѕ СЌС‚РѕР№ СЃС‚Р°РІРєРµ СЂР°СЃСЃС‡РёС‚С‹РІР°РµС‚СЃСЏ РЅР°Р»РѕРі СЃ РґРµРЅРµР¶РЅРѕРіРѕ РІС‹СЂР°Р¶РµРЅРёСЏ РІСЃРµС… РґРѕС…РѕРґРѕРІ ' +
                        'РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ. РџСЂРё СЂР°СЃС‡РµС‚Рµ РїР»Р°С‚РµР¶Р° Р·Р° 1 РєРІР°СЂС‚Р°Р» Р±РµСЂСѓС‚СЃСЏ РґРѕС…РѕРґС‹ Р·Р° РєРІР°СЂС‚Р°Р», ' +
                        'Р·Р° РїРѕР»СѓРіРѕРґРёРµ - РґРѕС…РѕРґС‹ Р·Р° РїРѕР»СѓРіРѕРґРёРµ Рё С‚.Рґ.</p>',
                        '1': '<p>РЎС‚Р°РІРєР° 15% СѓСЃС‚Р°РЅРѕРІР»РµРЅР° СЃС‚.346.20 РќРљ Р Р¤. Р РµРіРёРѕРЅР°Р»СЊРЅС‹РјРё Р·Р°РєРѕРЅР°РјРё РјРѕРіСѓС‚ СѓСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊСЃСЏ РґРёС„С„РµСЂРµРЅС†РёСЂРѕРІР°РЅРЅС‹Рµ СЃС‚Р°РІРєРё РЅР°Р»РѕРіР° РїРѕ РЈРЎРќ ' +
                        'РІ РїСЂРµРґРµР»Р°С… РѕС‚ 5 РґРѕ 15%. РџРѕРЅРёР¶РµРЅРЅР°СЏ СЃС‚Р°РІРєР° РјРѕР¶РµС‚ СЂР°СЃРїСЂРѕСЃС‚СЂР°РЅСЏС‚СЊСЃСЏ РЅР° РІСЃРµС… РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРІ, Р»РёР±Рѕ СѓСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊСЃСЏ РґР»СЏ РѕРїСЂРµРґРµР»РµРЅРЅС‹С… РєР°С‚РµРіРѕСЂРёР№.</p>'
                    },
                    eshn: '<p>РќР°Р»РѕРіРѕРІРѕР№ Р±Р°Р·РѕР№ РїСЂРёР·РЅР°РµС‚СЃСЏ РґРµРЅРµР¶РЅРѕРµ РІС‹СЂР°Р¶РµРЅРёРµ РґРѕС…РѕРґРѕРІ, СѓРјРµРЅСЊС€РµРЅРЅС‹С… РЅР° РІРµР»РёС‡РёРЅСѓ РїСЂРѕРёР·РІРµРґРµРЅРЅС‹С… СЂР°СЃС…РѕРґРѕРІ (Рї.1 СЃС‚.346.6 РќРљ Р Р¤)</p>' +
                    '<p>Р”РѕС…РѕРґС‹ Рё СЂР°СЃС…РѕРґС‹ РѕРїСЂРµРґРµР»СЏСЋС‚СЃСЏ РЅР°СЂР°СЃС‚Р°СЋС‰РёРј РёС‚РѕРіРѕРј СЃ РЅР°С‡Р°Р»Р° РіРѕРґР°.</p>' +
                    '<p>РњРѕР¶РЅРѕ СѓРјРµРЅСЊС€РёС‚СЊ РЅР°Р»РѕРіРѕРІСѓСЋ Р±Р°Р·Сѓ РЅР° СЃСѓРјРјСѓ СѓР±С‹С‚РєР°, РїРѕР»СѓС‡РµРЅРЅРѕРіРѕ РІ РїСЂРµРґС‹РґСѓС‰РёС… РіРѕРґР°С… (Рї.5 СЃС‚.346.6 РќРљ Р Р¤).</p>'
                },
                hideMoreInfo: 'РЎРєСЂС‹С‚СЊ',
                showMoreInfo: 'РџРѕРґСЂРѕР±РЅРµРµ',
                orn: {
                    name: 'РћР Рќ',
                    fullName: 'РћР±С‰РёР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                    description: '<table class="mode-criteria">' +
                    '<tr><th>РРЅС„РѕСЂРјР°С†РёСЏ РѕР± РѕР±С‰РµРј СЂРµР¶РёРјРµ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ</th></tr>' +
                    '<tr><td>РћР±С‰РёР№ РЅР°Р»РѕРіРѕРІС‹Р№ СЂРµР¶РёРј СЏРІР»СЏРµС‚СЃСЏ РѕСЃРЅРѕРІРЅС‹Рј Рё РїСЂРёРјРµРЅСЏРµС‚СЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ</td></tr>' +
                    '<tr><td class="left" style="padding-top: 10px;"><span class="link toggle-more-link">РџРѕРґСЂРѕР±РЅРµРµ</span></td>' +
                    '</table>',
                    info: '<table class="mode-criteria">' +
                    '<tr><th>РРЅС„РѕСЂРјР°С†РёСЏ РѕР± РѕР±С‰РµРј СЂРµР¶РёРјРµ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ:</th></tr>' +
                    '<tr><td>РћР±С‰РёР№ РЅР°Р»РѕРіРѕРІС‹Р№ СЂРµР¶РёРј СЏРІР»СЏРµС‚СЃСЏ РѕСЃРЅРѕРІРЅС‹Рј Рё РїСЂРёРјРµРЅСЏРµС‚СЃСЏ РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ, РµСЃР»Рё РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ РЅРµ РїРѕРґР°Р» РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РѕРґРёРЅ РёР· СЃРїРµС†РёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… СЂРµР¶РёРјРѕРІ.</td></tr>' +
                    '</table>',
                    moreInfo: '<table class="mode-tax">' +
                    '<tr><th>Р“Р»Р°РІРЅС‹Рµ РЅР°Р»РѕРіРё, РєРѕС‚РѕСЂС‹Рµ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ РґРѕР»Р¶РµРЅ СѓРїР»Р°С‡РёРІР°С‚СЊ РїСЂРё РѕР±С‰РµРј СЂРµР¶РёРјРµ:</th></tr>' +
                    '<tr><td>РќР°Р»РѕРі РЅР° РґРѕС…РѕРґС‹ С„РёР·РёС‡РµСЃРєРёС… Р»РёС† (РќР”Р¤Р›)</td></tr>' +
                    '<tr><td>РќР°Р»РѕРі РЅР° РґРѕР±Р°РІР»РµРЅРЅСѓСЋ СЃС‚РѕРёРјРѕСЃС‚СЊ (РќР”РЎ)</td></tr>' +
                    '</table>'
                },
                envdBlock: {
                    name: 'Р•РќР’Р”',
                    fullName: 'Р•РґРёРЅС‹Р№ РЅР°Р»РѕРі РЅР° РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ РґР»СЏ РѕС‚РґРµР»СЊРЅС‹С… РІРёРґРѕРІ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    rate: 'РЎС‚Р°РІРєР°: ',
                    objects: 'РћР±СЉРµРєС‚ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ: <span class="bold-text">Р’РјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ</span>',
                    activity: 'Р’РёРґ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    start: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РґРµР№СЃС‚РІРёСЏ',
                    no: 'РљРѕРґ РќРћ',
                    info: '<table class="mode-criteria">' +
                    '<tr><th>3 РѕСЃРЅРѕРІРЅС‹С… СѓСЃР»РѕРІРёСЏ РїСЂРёРјРµРЅРµРЅРёСЏ Р•РќР’Р”:</th></tr>' +
                    '<tr><td>РџСЂРёРјРµРЅСЏРµС‚СЃСЏ РІ РѕС‚РЅРѕС€РµРЅРёРё РѕС‚РґРµР»СЊРЅС‹С… РІРёРґРѕРІ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё (СЃС‚. 346 РќРљ Р Р¤)</td></tr>' +
                    '<tr><td>' +
                    '<div><i>РЎСЂРµРґРЅСЏСЏ С‡РёСЃР»РµРЅРЅРѕСЃС‚СЊ СЂР°Р±РѕС‚РЅРёРєРѕРІ</i></div>' +
                    '<div>РЅРµ Р±РѕР»РµРµ 100 С‡РµР»РѕРІРµРє</div>' +
                    '</td></tr>' +
                    '<tr><td>Р РµР¶РёРј РІРІРµРґРµРЅ РЅР° С‚РµСЂСЂРёС‚РѕСЂРёРё РјСѓРЅРёС†РёРїР°Р»СЊРЅРѕРіРѕ РѕР±СЂР°Р·РѕРІР°РЅРёСЏ</td></tr>' +
                    '</table>',
                    moreInfo: '<table class="mode-tax">' +
                    '<tr><th>3 РЅР°Р»РѕРіР°, РєРѕС‚РѕСЂС‹Рµ Р·Р°РјРµРЅСЏРµС‚ Р•РќР’Р”:</th></tr>' +
                    '<tr><td>РќР”Р¤Р› (РІ РѕС‚РЅРѕС€РµРЅРёРё РґРѕС…РѕРґРѕРІ РѕС‚ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РѕР±Р»Р°РіР°РµРјРѕР№ Р•РќР’Р”)</td></tr>' +
                    '<tr><td>РќР°Р»РѕРі РЅР° РёРјСѓС‰РµСЃС‚РІРѕ С„РёР·РёС‡РµСЃРєРёС… Р»РёС† (РІ РѕС‚РЅРѕС€РµРЅРёРё РёРјСѓС‰РµСЃС‚РІР° РёСЃРїРѕР»СЊР·СѓРµРјРѕРіРѕ РґР»СЏ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РѕР±Р»Р°РіР°РµРјРѕР№ Р•РќР’Р”, РєСЂРѕРјРµ РѕР±СЉРµРєС‚РѕРІ, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂС‹С… РЅР°Р»РѕРіРѕРІР°СЏ Р±Р°Р·Р° РѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ РєР°Рє РєР°РґР°СЃС‚СЂРѕРІР°СЏ СЃС‚РѕРёРјРѕСЃС‚СЊ)</td></tr>' +
                    '<tr><td>РќР°Р»РѕРі РЅР° РґРѕР±Р°РІР»РµРЅРЅСѓСЋ СЃС‚РѕРёРјРѕСЃС‚СЊ (РІ РѕС‚РЅРѕС€РµРЅРёРё РѕРїРµСЂР°С†РёР№ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµРјС‹С… РІ СЂР°РјРєР°С… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РѕР±Р»Р°РіР°РµРјРѕР№ Р•РќР’Р”)</td></tr>' +
                    '</table>'
                }
            },
            rsbCards: {
                grid: {
                    name: 'РћР±СЏР·Р°С‚РµР»СЊСЃС‚РІР° РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј',
                    debt: 'Р—Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ',
                    overpayment: 'РџРµСЂРµРїР»Р°С‚Р°',
                    unexpay: 'РќРµРІС‹СЏСЃРЅРµРЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё',
                    futurepayment: 'РџСЂРµРґСЃС‚РѕСЏС‰РёРµ РїР»Р°С‚РµР¶Рё',
                    nds: 'РЎСѓРјРјС‹ "Рє СѓРјРµРЅСЊС€РµРЅРёСЋ"',
                    hung: 'Р—Р°РІРёСЃС€РёРµ РїР»Р°С‚РµР¶Рё'
                }
            },
            rsb: {
                debt: 'Р—Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ, СЂСѓР±',
                overpayment: 'РџРµСЂРµРїР»Р°С‚Р°, СЂСѓР±',
                unexpay: 'РќРµРІС‹СЏСЃРЅРµРЅРЅС‹Рµ, СЂСѓР±'
            },
            hung: 'Р—Р°РІРёСЃС€РёРµ РїР»Р°С‚РµР¶Рё, СЂСѓР±.',
            compiledP: 'РќРµРёСЃРїРѕР»РЅРµРЅРЅС‹Рµ С‚СЂРµР±РѕРІР°РЅРёСЏ<br/>РљРѕР»РёС‡РµСЃС‚РІРѕ<br/>РЎСѓРјРјР°, СЂСѓР±.',
            allBudget: 'Р’СЃРµ РїРѕРєР°Р·Р°С‚РµР»Рё',
            documents: 'РџРѕР»СѓС‡РµРЅРЅС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹',
            noDocuments: 'РќРµС‚ РґРѕРєСѓРјРµРЅС‚РѕРІ',
            moreDocuments: 'Р’СЃРµ Р·Р°СЏРІР»РµРЅРёСЏ',
            download: 'Р—Р°РіСЂСѓР·РєР°',
            welcome: '<p>Р¤РµРґРµСЂР°Р»СЊРЅР°СЏ РЅР°Р»РѕРіРѕРІР°СЏ СЃР»СѓР¶Р±Р° Р±Р»Р°РіРѕРґР°СЂРёС‚ Р’Р°СЃ Р·Р° РёСЃРїРѕР»СЊР·РѕРІР°РЅРёРµ ' +
            'РёРЅС‚РµСЂР°РєС‚РёРІРЅРѕРіРѕ СЃРµСЂРІРёСЃР° В«Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏВ»!</p> ' +
            '<p>Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЃРІРµРґРµРЅРёР№ РёР· Р•Р“Р РРџ РїРµСЂРµР№РґРёС‚Рµ РІ СЂР°Р·РґРµР» <a href="#!/egrip/info">РЎРІРµРґРµРЅРёСЏ Рѕ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРµ - РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р РРџ</a>.</p>' +
            '<p>Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° РёРЅС„РѕСЂРјР°С†РёРё Рѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЏС… РїРµСЂРµР№РґРёС‚Рµ РІ СЂР°Р·РґРµР» <a href="#!/rsb/mc">РЎРІРµРґРµРЅРёСЏ Рѕ СЂР°СЃС‡РµС‚Р°С… СЃ Р±СЋРґР¶РµС‚РѕРј - ' +
            'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЏС…</a></p>' +
            '<p>Р’ СЂР°Р·РґРµР»Рµ Р”РѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚ Р’С‹ РјРѕР¶РµС‚Рµ <a href="#!/egrip/request">Р—Р°РїСЂРѕСЃРёС‚СЊ РІС‹СЃРїРёСЃРєСѓ РёР· Р•Р“Р РРџ</a>, Р° С‚Р°Рє Р¶Рµ РїСЂРѕСЃРјРѕС‚СЂРµС‚СЊ <a href="#!/docflow/list">РРЅС„РѕСЂРјР°С†РёСЋ Рѕ РїРѕРґР°РЅРЅС‹С… Р·Р°СЏРІР»РµРЅРёСЏС…</a>.</p>',
            profileWidget: {
                title: {
                    service: 'РЎРµСЂРІРёСЃС‹',
                    mail: 'РџРѕС‡С‚Р°',
                    inspection: 'РњРѕСЏ РёРЅСЃРїРµРєС†РёСЏ'
                },
                allInspections: 'Р’СЃРµ РёРЅСЃРїРµРєС†РёРё',
                allServices: 'Р’СЃРµ СЃРµСЂРІРёСЃС‹',
                settings: 'РњРѕРё РЅР°СЃС‚СЂРѕР№РєРё',
                mailGet: 'РџРѕР»СѓС‡РёС‚СЊ РёР· РёРЅСЃРїРµРєС†РёРё',
                mailSend: 'РќР°РїСЂР°РІРёС‚СЊ РІ РёРЅСЃРїРµРєС†РёСЋ'
            },
            taxCalendarWidget: {
                monthNames: [
                    'РЇРЅРІР°СЂСЏ', 'Р¤РµРІСЂР°Р»СЏ', 'РњР°СЂС‚Р°', 'РђРїСЂРµР»СЏ', 'РњР°СЏ', 'РСЋРЅСЏ', 'РСЋР»СЏ', 'РђРІРіСѓСЃС‚Р°', 'РЎРµРЅС‚СЏР±СЂСЏ', 'РћРєС‚СЏР±СЂСЏ', 'РќРѕСЏР±СЂСЏ', 'Р”РµРєР°Р±СЂСЏ'
                ]
            }
        },
        egrip: {
            info: {
                groupTitle: {
                    SvIP: 'РћСЃРЅРѕРІРЅС‹Рµ СЃРІРµРґРµРЅРёСЏ',
                    SvOKVED: 'РЎРІРµРґРµРЅРёСЏ Рѕ РІРёРґР°С… СЌРєРѕРЅРѕРјРёС‡РµСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    SvZap: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РїРёСЃСЏС… РІ Р•Р“Р РРџ',
                    SvSvid: 'РЎРІРµРґРµРЅРёСЏ Рѕ РІС‹РґР°РЅРЅС‹С… СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР°С… Рѕ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРё'
                },
                help: {
                    zapros: 'Р—Р°РїСЂРѕСЃ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ',
                    change: 'Р’РЅРµСЃРµРЅРёРµ РёР·РјРµРЅРµРЅРёР№ РІ СЃРІРµРґРµРЅРёСЏ РѕР± РРџ/РџСЂРµРєСЂР°С‰РµРЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РєР°С‡РµСЃС‚РІРµ РРџ'
                },
                columns: {
                    ogrn: 'РћР“Р РќРРџ',
                    inn: 'РРќРќ',
                    surname: 'Р¤Р°РјРёР»РёСЏ',
                    name: 'РРјСЏ',
                    thirdName: 'РћС‚С‡РµСЃС‚РІРѕ',
                    grnip: 'Р“Р РќРРџ',
                    egripDate: 'Р”Р°С‚Р° РїСЂРёСЃРІРѕРµРЅРёСЏ РћР“Р РќРРџ',
                    grnipDate: 'Р”Р°С‚Р° РІРЅРµСЃРµРЅРёСЏ Р“Р РќРРџ',
                    regDate: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РґРѕ 1 СЏРЅРІР°СЂСЏ 2004 РіРѕРґР°',
                    ogrnGrnip: 'РћР“Р РќРРџ/Р“Р РќРРџ',
                    regorgan: 'Р РµРіРёСЃС‚СЂРёСЂСѓСЋС‰РёР№ РѕСЂРіР°РЅ',
                    no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РІ РєРѕС‚РѕСЂРѕРј РРџ (РіР»Р°РІР° РљР¤РҐ) СЃРѕСЃС‚РѕРёС‚ РЅР° СѓС‡РµС‚Рµ',
                    status: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё (СЃС‚Р°С‚СѓСЃРµ) РРџ РёР»Рё РљР¤РҐ',
                    ceaseActivityStatus: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РєР°С‡РµСЃС‚РІРµ РРџ РёР»Рё Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РљР¤РҐ',
                    noDate: 'Р”Р°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РРџ',
                    regNomPf: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ РџРµРЅСЃРёРѕРЅРЅРѕРіРѕ С„РѕРЅРґР° Р Р¤',
                    datePf: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РІ С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅРѕРј РѕСЂРіР°РЅРµ РџРµРЅСЃРёРѕРЅРЅРѕРіРѕ С„РѕРЅРґР° Р Р¤',
                    namePf: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅРѕРіРѕ РѕСЂРіР°РЅР° РџРµРЅСЃРёРѕРЅРЅРѕРіРѕ С„РѕРЅРґР° Р Р¤',
                    regNumber: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ',
                    regNumberDate: 'Р”Р°С‚Р° РїСЂРёСЃРІРѕРµРЅРёСЏ РћР“Р РќРРџ',
                    SvIP: {
                        status: 'РЎС‚Р°С‚СѓСЃ'
                    },
                    SvFL: {
                        surnameLatino: 'Р¤Р°РјРёР»РёСЏ Р»Р°С‚РёРЅСЃРєРёРјРё Р±СѓРєРІР°РјРё',
                        nameLatino: 'РРјСЏ Р»Р°С‚РёРЅСЃРєРёРјРё Р±СѓРєРІР°РјРё',
                        thirdNameLatino: 'РћС‚С‡РµСЃС‚РІРѕ Р»Р°С‚РёРЅСЃРєРёРјРё Р±СѓРєРІР°РјРё',
                        birthday: 'Р”Р°С‚Р° СЂРѕР¶РґРµРЅРёСЏ',
                        birthplace: 'РђРґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°',
                        gender: 'РџРѕР»',
                        citizenship: 'Р“СЂР°Р¶РґР°РЅСЃС‚РІРѕ',
                        fio: 'Р¤Р°РјРёР»РёСЏ, РёРјСЏ, РѕС‚С‡РµСЃС‚РІРѕ'
                    },
                    SvGrajdanstvo: {
                        type: 'Р’РёРґ РіСЂР°Р¶РґР°РЅСЃС‚РІР°',
                        country: 'РЎС‚СЂР°РЅР° РіСЂР°Р¶РґР°РЅСЃС‚РІР°'
                    },
                    SvOKVED: {
                        code: 'РљРѕРґ РїРѕ РћРљР’Р­Р”',
                        type: 'РўРёРї СЃРІРµРґРµРЅРёР№',
                        activityName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РІРёРґР° РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё'
                    },
                    SvUchetNO: {
                        date: 'Р”Р°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ',
                        reason: 'РџСЂРёС‡РёРЅР° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚',
                        dateDrawDown: 'Р”Р°С‚Р° СЃРЅСЏС‚РёСЏ СЃ СѓС‡РµС‚Р°',
                        reasonDrawDown: 'РџСЂРёС‡РёРЅР° СЃРЅСЏС‚РёСЏ',
                        noName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°'
                    },
                    SvRegPF: {
                        number: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ РџР¤Р ',
                        date: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё',
                        dateDrawDown: 'Р”Р°С‚Р° СЃРЅСЏС‚РёСЏ СЃ СѓС‡РµС‚Р°',
                        name: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅРѕРіРѕ РѕСЂРіР°РЅР° РџР¤Р '
                    },
                    SvZap: {
                        status: 'РЎС‚Р°С‚СѓСЃ',
                        event: 'РџСЂРёС‡РёРЅР° РІРЅРµСЃРµРЅРёСЏ Р·Р°РїРёСЃРё РІ Р•Р“Р РРџ',
                        svedZap: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РїРёСЃРё, РєРѕС‚РѕСЂРѕР№ СѓСЃС‚Р°РЅРѕРІР»РµРЅ СЃС‚Р°С‚СѓСЃ',
                        date: 'Р”Р°С‚Р° РІРЅРµСЃРµРЅРёСЏ Р·Р°РїРёСЃРё',
                        regOrganName: 'Р РµРіРёСЃС‚СЂРёСЂСѓСЋС‰РёР№ РѕСЂРіР°РЅ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°',
                        no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РІРЅРµСЃС€РёР№ Р·Р°РїРёСЃСЊ'
                    },
                    SvSvid: {
                        seria: 'РЎРµСЂРёСЏ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР°',
                        number: 'РќРѕРјРµСЂ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР°',
                        date: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё',
                        name: 'Р РµРіРёСЃС‚СЂРёСЂСѓСЋС‰РёР№ РѕСЂРіР°РЅ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°',
                        no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РІС‹РґР°РІС€РёР№ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІРѕ',
                        state: 'РЎРѕСЃС‚РѕСЏРЅРёРµ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР°',
                        infoZap: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ Р·Р°РїРёСЃРё, СЃРѕРґРµСЂР¶Р°С‰РµР№ СЃРІРµРґРµРЅРёСЏ Рѕ РїСЂРёР·РЅР°РЅРёРё СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР° РЅРµРґРµР№СЃС‚РІРёС‚РµР»СЊРЅС‹Рј РїРѕ СЂРµС€РµРЅРёСЋ СЃСѓРґР°'
                    }

                }

            },
            request: {
                step1: 'РќР°РїСЂР°РІР»РµРЅРёРµ Р·Р°РїСЂРѕСЃР° РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ С„РѕСЂРјРµ',
                title: 'РЎРµСЂРІРёСЃ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРјСѓ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЋ Р±РµСЃРїР»Р°С‚РЅРѕ РїРѕР»СѓС‡РёС‚СЊ СЃРІРµРґРµРЅРёСЏ РёР· Р•Р“Р РРџ Рѕ СЃРµР±Рµ ' +
                'РІ РІРёРґРµ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ РІ С„РѕСЂРјРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°, РїРѕРґРїРёСЃР°РЅРЅРѕРіРѕ СѓСЃРёР»РµРЅРЅРѕР№ РєРІР°Р»РёС„РёС†РёСЂРѕРІР°РЅРЅРѕР№ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ.' +
                ' Р’С‹РїРёСЃРєР° С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РІ С„РѕСЂРјР°С‚Рµ PDF, СЃРѕРґРµСЂР¶Р°С‰РµРј СѓСЃРёР»РµРЅРЅСѓСЋ РєРІР°Р»РёС„РёРєР°С†РёРѕРЅРЅСѓСЋ СЌР»РµРєС‚СЂРѕРЅРЅСѓСЋ РїРѕРґРїРёСЃСЊ Рё РµРµ РІРёР·СѓР°Р»РёР·Р°С†РёСЋ' +
                ' (РІ С‚РѕРј С‡РёСЃР»Рµ РїСЂРё СЂР°СЃРїРµС‡Р°С‚С‹РІР°РЅРёРё РІС‹РїРёСЃРєРё).',
                inn: 'РРќРќ:',
                ogrn: 'РћР“Р РќРРџ:',
                step1Description: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ РІС‹РїРёСЃРєРё:',
                type3: 'РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ',
                type3Ttip: 'Р’С‹РїРёСЃРєР° РёР· Р•Р“Р РРџ С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ РІ СЂРµР¶РёРјРµ РѕРЅ-Р»Р°Р№РЅ. РЎРєР°С‡Р°С‚СЊ РґРѕРєСѓРјРµРЅС‚ РјРѕР¶РЅРѕ РІ ' +
                'СЂР°Р·РґРµР»Рµ \"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё\"',
                type1: 'РІ Р±СѓРјР°Р¶РЅРѕРј РІРёРґРµ, Р»РёС‡РЅРѕ',
                type1Ttip: 'Р’С‹РїРёСЃРєР° РёР· Р•Р“Р РРџ СЃ РїРѕРґРїРёСЃСЊСЋ Рё РїРµС‡Р°С‚СЊСЋ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РІС‹РґР°РµС‚СЃСЏ Р·Р°СЏРІРёС‚РµР»СЋ, СЏРІРёРІС€РµРјСѓСЃСЏ Р»РёС‡РЅРѕ РІ ' +
                'СЂРµРіРёСЃС‚СЂРёСЂСѓСЋС‰РёР№ РѕСЂРіР°РЅ. ' +
                'Р”Р°С‚Р° РїРѕР»СѓС‡РµРЅРёСЏ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ Р±СѓРґРµС‚ СЃРѕРѕР±С‰РµРЅР° Р·Р°СЏРІРёС‚РµР»СЋ РІ С…РѕРґРµ РѕР±СЂР°Р±РѕС‚РєРё Р·Р°РїСЂРѕСЃР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ ' +
                'СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°РїСЂРѕСЃР°, Р° С‚Р°РєР¶Рµ РѕС‚РІРµС‚ РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ \"РРЅС„РѕСЂРјР°С†РёСЏ Рѕ ' +
                'РґРѕРєСѓРјРµРЅС‚Р°С…, РЅР°РїСЂР°РІР»РµРЅРЅС‹С… РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ\". РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
                type2: 'РІ Р±СѓРјР°Р¶РЅРѕРј РІРёРґРµ, РїРѕ РїРѕС‡С‚Рµ',
                type2Ttip: 'Р’С‹РїРёСЃРєР° РёР· Р•Р“Р РРџ СЃ РїРѕРґРїРёСЃСЊСЋ Рё РїРµС‡Р°С‚СЊСЋ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅР°РїСЂР°РІР»СЏРµС‚СЃСЏ РїРѕС‡С‚РѕРІС‹Рј РѕС‚РїСЂР°РІР»РµРЅРёРµРј РЅР° Р°РґСЂРµСЃ ' +
                'РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ. ' +
                'РЎСЂРѕРє РѕС‚РїСЂР°РІРєРё Р±СѓРґРµС‚ СЃРѕРѕР±С‰РµРЅ Р·Р°СЏРІРёС‚РµР»СЋ РІ С…РѕРґРµ РѕР±СЂР°Р±РѕС‚РєРё Р·Р°РїСЂРѕСЃР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ ' +
                'СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°РїСЂРѕСЃР°, Р° С‚Р°РєР¶Рµ РѕС‚РІРµС‚ РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ \"РРЅС„РѕСЂРјР°С†РёСЏ Рѕ ' +
                'РґРѕРєСѓРјРµРЅС‚Р°С…, РЅР°РїСЂР°РІР»РµРЅРЅС‹С… РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ\". РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
                infoIP: 'РЎРІРµРґРµРЅРёСЏ РѕР± РРџ:',
                infoCheckBox: 'Р’РєР»СЋС‡Р°С‚СЊ РІ РІС‹РїРёСЃРєСѓ РёР· Р•Р“Р РРџ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ СЃРІРµРґРµРЅРёСЏ РѕР± РРџ',
                note: 'РЎСЂРѕРє РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёСЏ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ РІ С„РѕСЂРјРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° СѓСЃС‚Р°РЅРѕРІР»РµРЅ РїСЂРёРєР°Р·РѕРј РњРёРЅС„РёРЅР° Р РѕСЃСЃРёРё ' +
                'РѕС‚ 15.01.2015 в„–5РЅ(РїСѓРЅРєС‚ 109) Рё СЃРѕСЃС‚Р°РІР»СЏРµС‚ РЅРµ Р±РѕР»РµРµ <span class="limit">1 РґРЅСЏ</span> СЃРѕ РґРЅСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё Р·Р°РїСЂРѕСЃР°.',
                downloadNote: 'РЎС„РѕСЂРјРёСЂРѕРІР°РЅРЅСѓСЋ РІС‹РїРёСЃРєСѓ РјРѕР¶РЅРѕ СЃРєР°С‡Р°С‚СЊ РІ С‚РµС‡РµРЅРёРё РїСЏС‚Рё РґРЅРµР№.',
                openNote: 'РџСЂРё РѕС‚РєСЂС‹С‚РёРё PDF-РґРѕРєСѓРјРµРЅС‚Р°, РїРѕРґРїРёСЃР°РЅРЅРѕРіРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ, СЃ РїРѕРјРѕС‰СЊСЋ Acrobat Reader Р±РµР· РІС‹РїРѕР»РЅРµРЅРёСЏ ' +
                'РЅРµРѕР±С…РѕРґРёРјС‹С… РґР»СЏ РїСЂРѕРІРµСЂРєРё СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё РЅР°СЃС‚СЂРѕРµРє РїСЂРѕРіСЂР°РјРјРЅРѕРіРѕ РѕР±РµСЃРїРµС‡РµРЅРёСЏ, РїРѕСЏРІР»СЏРµС‚СЃСЏ СЃРѕРѕР±С‰РµРЅРёРµ Рѕ РЅРµРґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕСЃС‚Рё ' +
                'РїРѕРґРїРёСЃРё.',
                instructionNote: 'РРЅСЃС‚СЂСѓРєС†РёСЏ РїРѕ РїСЂРѕРІРµСЂРєРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё РїРѕ Р“РћРЎРў Р  34.10-2001 РІ РґРѕРєСѓРјРµРЅС‚Р°С… PDF РґРѕСЃС‚СѓРїРЅР° РїРѕ ' +
                '<a href="/faq#egripCheckPdf" target="_blank">СЃСЃС‹Р»РєРµ</a>.',
                step2Description: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°РїСЂРѕСЃ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ:',
                disableMailRequest: 'Р’РЅРёРјР°РЅРёРµ! РСЃС…РѕРґСЏ РёР· РїРѕР»РѕР¶РµРЅРёР№ РїСѓРЅРєС‚РѕРІ 1 Рё 3 СЃС‚Р°С‚СЊРё 6 Р¤РµРґРµСЂР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅР° РѕС‚ 6 Р°РїСЂРµР»СЏ 2011 Рі. ' +
                '<a href="https://www.nalog.ru/rn77/about_fts/docs/4038321/" target="_blank">в„– 63-Р¤Р— "РћР± СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё"</a> ' +
                'РІС‹РїРёСЃРєР° РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ С„РѕСЂРјРµ, РїРѕРґРїРёСЃР°РЅРЅР°СЏ СѓСЃРёР»РµРЅРЅРѕР№ РєРІР°Р»РёС„РёС†РёСЂРѕРІР°РЅРЅРѕР№ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ, СЂР°РІРЅРѕР·РЅР°С‡РЅР° РІС‹РїРёСЃРєРµ ' +
                'РЅР° Р±СѓРјР°Р¶РЅРѕРј РЅРѕСЃРёС‚РµР»Рµ, РїРѕРґРїРёСЃР°РЅРЅРѕР№ СЃРѕР±СЃС‚РІРµРЅРЅРѕСЂСѓС‡РЅРѕР№ РїРѕРґРїРёСЃСЊСЋ РґРѕР»Р¶РЅРѕСЃС‚РЅРѕРіРѕ Р»РёС†Р° РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° Рё ' +
                'Р·Р°РІРµСЂРµРЅРЅРѕР№ РїРµС‡Р°С‚СЊСЋ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°.'
            },
            no: {
                columns: {
                    ogrn: 'РћР“Р РќРРџ',
                    inn: 'РРќРќ',
                    surname: 'Р¤Р°РјРёР»РёСЏ',
                    name: 'РРјСЏ',
                    thirdName: 'РћС‚С‡РµСЃС‚РІРѕ',
                    grnip: 'Р“Р РќРРџ',
                    egripDate: 'Р”Р°С‚Р° РІРЅРµСЃРµРЅРёСЏ Р·Р°РїРёСЃРё РІ Р•Р“Р РРџ',
                    SvUchetNO: {
                        date: 'Р”Р°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РІ РєР°С‡РµСЃС‚РІРµ РРџ',
                        reason: 'РџСЂРёС‡РёРЅР° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚',
                        dateDrawDown: 'Р”Р°С‚Р° СЃРЅСЏС‚РёСЏ СЃ СѓС‡РµС‚Р°',
                        reasonDrawDown: 'РџСЂРёС‡РёРЅР° СЃРЅСЏС‚РёСЏ',
                        noName: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°'
                    }
                }
            }
        },
        feedback: {
            header: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РѕС‚РїСЂР°РІРёС‚РµР»СЏ РѕР±СЂР°С‰РµРЅРёСЏ РѕС‚',
            info: 'РћС‚РІРµС‚ РЅР° Р’Р°С€Рµ РѕР±СЂР°С‰РµРЅРёРµ Р±СѓРґРµС‚ СЂР°Р·РјРµС‰РµРЅ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РІ СЂР°Р·РґРµР»Рµ "РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё".',
            form: {
                no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                selectNo: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                chooseNo: 'РёР»Рё РІРІРµРґРёС‚Рµ РєРѕРґ РќРћ РІСЂСѓС‡РЅСѓСЋ',
                errorNo: 'РћРґРЅРѕ РёР· РїРѕР»РµР№ СЃ РЅР°Р»РѕРіРѕРІС‹Рј РѕСЂРіР°РЅРѕРј РґРѕР»Р¶РЅРѕ Р±С‹С‚СЊ Р·Р°РїРѕР»РЅРµРЅРѕ',
                ogrnIp: 'РћР“Р РќРРџ',
                inn: 'РРќРќ',
                sender: 'РљРѕРЅС‚Р°РєС‚РЅРѕРµ Р»РёС†Рѕ',
                fio: 'Р¤Р°РјРёР»РёСЏ РРјСЏ РћС‚С‡РµСЃС‚РІРѕ',
                surname: 'Р¤Р°РјРёР»РёСЏ',
                name: 'РРјСЏ',
                patronymic: 'РћС‚С‡РµСЃС‚РІРѕ',
                phone: 'РўРµР»РµС„РѕРЅ',
                answerType: 'РљР°Рє РЅР°РїСЂР°РІРёС‚СЊ Р’Р°Рј РѕС‚РІРµС‚',
                email: 'E-mail',
                emailNote: 'РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹, Р’Р°Рј РїРѕСЃС‚СѓРїРёС‚ СѓРІРµРґРѕРјР»РµРЅРёРµ Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РІР°С€РµРіРѕ РѕР±СЂР°С‰РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРј РѕСЂРіР°РЅРµ (СЃ СѓРєР°Р·Р°РЅРёРµРј РІС…РѕРґСЏС‰РµРіРѕ СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅРѕРіРѕ РЅРѕРјРµСЂР°)',
                lk: 'Р’ Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚',
                post: 'РҐРѕС‡Сѓ РїРѕР»СѓС‡РёС‚СЊ РѕС‚РІРµС‚ РЅР° Р±СѓРјР°РіРµ',
                subjectRf: {
                    label: 'РЎСѓР±СЉРµРєС‚ Р Р¤',
                    empty: 'Р’СЃРµ СЃСѓР±СЉРµРєС‚С‹ Р Р¤'
                },
                postCode: 'РРЅРґРµРєСЃ',
                city: 'Р“РѕСЂРѕРґ',
                address: 'РђРґСЂРµСЃ',
                feedbackInfo: 'РРЅС„РѕСЂРјР°С†РёСЏ РїРѕ РѕР±СЂР°С‰РµРЅРёСЋ',
                feedbackOrgans: 'Р’ РєР°РєРёРµ РѕСЂРіР°РЅС‹ РѕР±СЂР°С‰Р°Р»РёСЃСЊ',
                feedbackText: 'РћР±СЂР°С‰РµРЅРёРµ',
                file: 'РџСЂРёРєСЂРµРїР»РµРЅРЅС‹Р№ С„Р°Р№Р»',
                fileRestriction: 'Р’С‹ РјРѕР¶РµС‚Рµ РїСЂРёР»РѕР¶РёС‚СЊ С„Р°Р№Р» СЂР°Р·РјРµСЂРѕРј РЅРµ Р±РѕР»РµРµ 5,5РњР±'
            },
            success: 'РћР±СЂР°С‰РµРЅРёРµ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ. <br><br>' +
            '<span class="description">РќР°Р±Р»СЋРґР°С‚СЊ Р·Р° С…РѕРґРѕРј СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РѕР±СЂР°С‰РµРЅРёСЏ, Р° С‚Р°РєР¶Рµ РїРѕР»СѓС‡РёС‚СЊ РѕС‚РІРµС‚ РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РїРѕ РЅР°РїСЂР°РІР»РµРЅРЅРѕРјСѓ РѕР±СЂР°С‰РµРЅРёСЋ РјРѕР¶РЅРѕ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.</span>'
        },
        rsb: {
            budget: {
                //title: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё',
                date: 'Р”Р°С‚Р° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РґР°РЅРЅС‹С… РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ:',
                info: 'Р’ С‚Р°Р±Р»РёС†Рµ РјРѕР¶РЅРѕ РЅР°СЃС‚СЂР°РёРІР°С‚СЊ РѕС‚РѕР±СЂР°Р¶Р°РµРјС‹Рµ РґР°РЅРЅС‹Рµ, РґРѕР±Р°РІР»СЏСЏ РІ РЅР°СЃС‚СЂРѕР№РєР°С… СЃС‚РѕР»Р±С†РѕРІ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРµ РЅР°РёРјРµРЅРѕРІР°РЅРёСЏ',
                buttons: {
                    rsbCards: 'РџРµСЂРµР№С‚Рё Рє РїСЂРѕСЃРјРѕС‚СЂСѓ РЅР°Р»РѕРіРѕРІС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ',
                    saveBtn: 'РЎРѕС…СЂР°РЅРёС‚СЊ РІ С„Р°Р№Р»'
                }
            },
            cards: {
                card: {
                    title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РІС‹Р±СЂР°РЅРЅРѕРј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІРµ',
                    kbkOkato: 'РљР‘Рљ/РћРљРўРњРћ',
                    status: 'РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°',
                    no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    dateSost: 'Р”Р°С‚Р° СЃРѕСЃС‚РѕСЏРЅРёСЏ СЂР°СЃС‡РµС‚РѕРІ'
                },
                errors: {
                    canNotGetCardData: 'РќРµРІРѕР·РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ РІС‹Р±СЂР°РЅРЅРѕРјСѓ РЅР°Р»РѕРіРѕРІРѕРјСѓ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІСѓ.',
                    cardNotSelected: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°Р»РѕРіРѕРІРѕРµ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІРѕ.'
                },
                buttons: {
                    budget: 'РЎРѕСЃС‚РѕСЏРЅРёРµ СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    operation: 'РћРїРµСЂР°С†РёРё РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј',
                    nds: 'РќР”РЎ Рє РІРѕР·РјРµС‰РµРЅРёСЋ',
                    restructed: 'РћС‚СЃСЂРѕС‡РµРЅРЅС‹Рµ, СЂР°СЃСЃСЂРѕС‡РµРЅРЅС‹Рµ, СЂРµСЃС‚СЂСѓРєС‚СѓСЂРёР·РёСЂРѕРІР°РЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё',
                    idle: 'Р—Р°РІРёСЃС€РёРµ РїР»Р°С‚РµР¶Рё'
                },
                grid: {
                    no: "РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°",
                    nameKbk: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ РљР‘Рљ",
                    codeKbk: "РљР‘Рљ",
                    okatoOktmo: "РћРљРўРњРћ",
                    vidN: "Р’РёРґ РЅР°Р»РѕРіР°",
                    statusIP: "РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°",
                    dataSostRasch: "Р”Р°С‚Р° СЃРѕСЃС‚РѕСЏРЅРёСЏ СЂР°СЃС‡РµС‚РѕРІ",
                    dataOtkrKart: "Р”Р°С‚Р° РѕС‚РєСЂС‹С‚РёСЏ РєР°СЂС‚С‹"
                },
                nds: {
                    tooltip: 'РЎСѓРјРјС‹ РќР”РЎ, Р·Р°СЏРІР»РµРЅРЅС‹Рµ Рє РІРѕР·РјРµС‰РµРЅРёСЋ РІ РґРµРєР»Р°СЂР°С†РёСЏС…, РїРѕ РєРѕС‚РѕСЂС‹Рј РєР°РјРµСЂР°Р»СЊРЅР°СЏ РЅР°Р»РѕРіРѕРІР°СЏ РїСЂРѕРІРµСЂРєР° РЅРµ Р·Р°РІРµСЂС€РµРЅР°.',
                    grid: {
                        dataPodachi: "Р”Р°С‚Р° РїРѕРґР°С‡Рё РґРµРєР»Р°СЂР°С†РёРё",
                        nomer: "в„– РґРµРєР»Р°СЂР°С†РёРё",
                        nalPeriod: "РќР°Р»РѕРіРѕРІС‹Р№/РѕС‚С‡РµС‚РЅС‹Р№ РїРµСЂРёРѕРґ РІ РґРµРєР»Р°СЂР°С†РёРё",
                        srokUpl: "РЎСЂРѕРє СѓРїР»Р°С‚С‹",
                        summaDekl: "РЎСѓРјРјР°, Р·Р°СЏРІР»РµРЅРЅР°СЏ Рє РІРѕР·РјРµС‰РµРЅРёСЋ РІ РґРµРєР»Р°СЂР°С†РёРё"
                    }
                },
                hung: {
                    title: 'РЎСѓРјРјС‹ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№ Рё С€С‚СЂР°С„РѕРІ, СЃРїРёСЃР°РЅРЅС‹Рµ СЃРѕ СЃС‡РµС‚РѕРІ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРІ, РЅРѕ РЅРµ РїРµСЂРµС‡РёСЃР»РµРЅРЅС‹Рµ РІ Р±СЋРґР¶РµС‚ РїРѕ:',
                    grid: {
                        title: 'РџР»Р°С‚РµР¶Рё, СЃРїРёСЃР°РЅРЅС‹Рµ СЃ СЂ/СЃС‡РµС‚Р° Рё РЅРµ РїРѕСЃС‚СѓРїРёРІС€РёРµ РІ Р±СЋРґР¶РµС‚, РїРѕ РєРѕС‚РѕСЂС‹Рј РѕР±СЏР·Р°РЅРЅРѕСЃС‚СЊ РїСЂРёР·РЅР°РЅР° РёСЃРїРѕР»РЅРµРЅРЅРѕР№:',
                        docOsn: 'Р”РѕРєСѓРјРµРЅС‚-РѕСЃРЅРѕРІР°РЅРёРµ',
                        data: 'Р”Р°С‚Р°',
                        nomer: 'в„–',
                        naimen: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                        summPlatDoc: 'РЎСѓРјРјР° РІ РїР»Р°С‚РµР¶РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ, СЂСѓР±.',
                        naimenBanka: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ Р±Р°РЅРєР°',
                        nomerScheta: 'РќРѕРјРµСЂ СЃС‡РµС‚Р°',
                        tipPl: 'РўРёРї РїР»Р°С‚РµР¶Р°',
                        dataSpisan: 'Р”Р°С‚Р° СЃРїРёСЃР°РЅРёСЏ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ СЃ СЂ/СЃС‡РµС‚Р°',
                        summUplBank: 'РЎСѓРјРјР° РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ, РїРµСЂРµС‡РёСЃР»РµРЅРЅС‹С… Р±Р°РЅРєРѕРј, СЂСѓР±.',
                        docOsnPrizIsp: 'РћСЃРЅРѕРІР°РЅРёРµ РїСЂРёР·РЅР°РЅРёСЏ РёСЃРїРѕР»РЅРµРЅРЅРѕР№ РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ',
                        orgPrinResh: 'РћСЂРіР°РЅ, РїСЂРёРЅСЏРІС€РёР№ СЂРµС€РµРЅРёРµ'
                    }
                },
                operations: {
                    title: 'РћРїРµСЂР°С†РёРё РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј РїРѕ:',
                    saldo: {
                        label: 'РЎР°Р»СЊРґРѕ РЅР° РЅР°С‡Р°Р»Рѕ РіРѕРґР°:',
                        tax: 'РЅР°Р»РѕРі, РІР·РЅРѕСЃС‹:',
                        peni: 'РїРµРЅРё:',
                        penalty: 'С€С‚СЂР°С„С‹:',
                        procent: 'РїСЂРѕС†РµРЅС‚С‹:',
                        procentTtip: 'РћСЃС‚Р°С‚РѕРє РЅРµСѓРїР»Р°С‡РµРЅРЅС‹С… РїСЂРѕС†РµРЅС‚РѕРІ Р·Р° РїРѕР»СЊР·РѕРІР°РЅРёРµ Р±СЋРґР¶РµС‚РЅС‹РјРё СЃСЂРµРґСЃС‚РІР°РјРё РїРѕСЃР»Рµ РґРѕСЃСЂРѕС‡РЅРѕРіРѕ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РѕС‚СЃСЂРѕС‡РєРё/СЂР°СЃСЃСЂРѕС‡РєРё/СЂРµСЃС‚СЂСѓРєС‚СѓСЂРёР·Р°С†РёРё',
                        procentNo: 'РїСЂРѕС†РµРЅС‚С‹ РќРћ:',
                        procentNoTtip: 'РџСЂРѕС†РµРЅС‚, РЅР°С‡РёСЃР»РµРЅРЅС‹Р№ РЅР°Р»РѕРіРѕРІРѕРјСѓ РѕСЂРіР°РЅСѓ, Р·Р° РЅР°СЂСѓС€РµРЅРёРµ СЃСЂРѕРєР° РІРѕР·РІСЂР°С‚Р°'
                    },
                    filters: {
                        paymentDate: {
                            empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                            label: 'РЎСЂРѕРє СѓРїР»Р°С‚С‹'
                        },
                        accountingPeriod: {
                            empty: 'Р’СЃРµ',
                            label: 'РќР°Р»РѕРіРѕРІС‹Р№/РѕС‚С‡РµС‚РЅС‹Р№ РїРµСЂРёРѕРґ'
                        },
                        year: {
                            label: 'РџРµСЂРµС‡РµРЅСЊ РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Р°Рј Р·Р° РіРѕРґ:'
                        }
                    },
                    grid: {
                        header: 'РЎРїРёСЃРѕРє РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј',
                        srokUpl: "РЎСЂРѕРє СѓРїР»Р°С‚С‹",
                        imyaOp: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ РѕРїРµСЂР°С†РёРё",
                        imyaTipPl: "РўРёРї РїР»Р°С‚РµР¶Р°",
                        summOpNach: "РќР°С‡РёСЃР»РµРЅРѕ",
                        summOpUpl: "РЈРїР»Р°С‡РµРЅРѕ",
                        summRaschOp: "РЎСѓРјРјР° СЂР°СЃС‡РµС‚РѕРІ РїРѕ РѕРїРµСЂР°С†РёСЏРј",
                        summaTtip: 'РќРµРїРѕРіР°С€РµРЅРЅС‹Р№ РѕСЃС‚Р°С‚РѕРє СЃСѓРјРјС‹ РїРѕ РѕРїРµСЂР°С†РёСЏРј',
                        dokumentOcnovanie: "Р”РѕРєСѓРјРµРЅС‚-РѕСЃРЅРѕРІР°РЅРёРµ РѕРїРµСЂР°С†РёРё",
                        dokOsnNumber: "в„–",
                        dokOsnData: "Р”Р°С‚Р°",
                        docOsnNaimen: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ",
                        dataRasch: 'Р”Р°С‚Р° СЂР°СЃС‡РµС‚РѕРІ РїРѕ РѕРїРµСЂР°С†РёРё',
                        dataNachPeni: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РЅР°С‡РёСЃР»РµРЅРёСЏ РїРµРЅРё',
                        accountingPeriod: 'РќР°Р»РѕРіРѕРІС‹Р№/РѕС‚С‡РµС‚РЅС‹Р№ РїРµСЂРёРѕРґ РІ РґРµРєР»Р°СЂР°С†РёРё',
                        napravleniePl: 'РќР°РїСЂР°РІР»РµРЅРёРµ РїР»Р°С‚РµР¶Р°',
                        napravlenieZach: 'РќР°РїСЂР°РІР»РµРЅРёРµ Р·Р°С‡РµС‚Р°',
                        zachKbk: 'РљР‘Рљ',
                        zachOkatoOktmo: 'РћРљРўРњРћ (РћРљРђРўРћ)',
                        zachTipPl: 'РўРёРї РїР»Р°С‚РµР¶Р°'
                    }
                },
                debt: {
                    title: 'РћС‚СЃСЂРѕС‡РµРЅРЅС‹Рµ, СЂР°СЃСЃСЂРѕС‡РµРЅРЅС‹Рµ, СЂРµСЃС‚СЂСѓРєС‚СѓСЂРёР·РёСЂРѕРІР°РЅРЅС‹Рµ РїР»Р°С‚РµР¶Рё РїРѕ:',
                    buttons: {
                        contentDecision: 'РЎРѕРґРµСЂР¶Р°РЅРёРµ СЂРµС€РµРЅРёСЏ'
                    },
                    errors: {
                        canNotGetDecisionInfo: 'РќРµРІРѕР·РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ РІС‹Р±СЂР°РЅРЅРѕРјСѓ СЂРµС€РµРЅРёСЋ.',
                        cardNotSelected: 'Р’С‹Р±РµСЂРёС‚Рµ СЂРµС€РµРЅРёРµ.'
                    },
                    grid: {
                        title: 'РџРµСЂРµС‡РµРЅСЊ СЂРµС€РµРЅРёР№ РїРѕ РѕС‚СЃСЂРѕС‡РєРµ, СЂР°СЃСЃСЂРѕС‡РєРµ, РёРЅРІРµСЃС‚РёС†РёРѕРЅРЅРѕРјСѓ РЅР°Р»РѕРіРѕРІРѕРјСѓ РєСЂРµРґРёС‚Сѓ, СЂРµСЃС‚СЂСѓРєС‚СѓСЂРёР·Р°С†РёРё:',
                        spUreg: 'Р¤РѕСЂРјР° РёР·РјРµРЅРµРЅРёСЏ СЃСЂРѕРєР° СѓРїР»Р°С‚С‹',
                        osnUreg: 'РћСЃРЅРѕРІР°РЅРёРµ РёР·РјРµРЅРµРЅРёСЏ СЃСЂРѕРєР° СѓРїР»Р°С‚С‹',
                        upOrgResh: 'РЈРїРѕР»РЅРѕРјРѕС‡РµРЅРЅС‹Р№ РѕСЂРіР°РЅ, РїСЂРёРЅСЏРІС€РёР№ СЂРµС€РµРЅРёРµ',
                        nomerResh: 'РќРѕРјРµСЂ СЂРµС€РµРЅРёСЏ',
                        dataResh: 'Р”Р°С‚Р° СЂРµС€РµРЅРёСЏ',
                        nomerZayavl: 'РќРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ',
                        dataZayavl: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ',
                        summaResh: 'РЎСѓРјРјР° СЂРµС€РµРЅРёСЏ, СЂСѓР±.',
                        summaOstResh: 'РћСЃС‚Р°С‚РѕРє РЅРµСѓРїР»Р°С‡РµРЅРЅРѕР№ СЃСѓРјРјС‹, СЂСѓР±.'
                    },
                    object: {
                        backToDebt: 'Р’РµСЂРЅСѓС‚СЊСЃСЏ Рє СЃРїРёСЃРєСѓ СЂРµС€РµРЅРёР№',
                        decisionInfo: {
                            title: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёРё',
                            spUreg: 'Р¤РѕСЂРјР° РёР·РјРµРЅРµРЅРёСЏ СЃСЂРѕРєР° СѓРїР»Р°С‚С‹',
                            infoDoc: 'РќРѕРјРµСЂ / Р”Р°С‚Р° РґРѕРєСѓРјРµРЅС‚Р°',
                            upOrgResh: 'РЈРїРѕР»РЅРѕРјРѕС‡РµРЅРЅС‹Р№ РѕСЂРіР°РЅ, РїСЂРёРЅСЏРІС€РёР№ СЂРµС€РµРЅРёРµ',
                            urBuydj: 'РЈСЂРѕРІРµРЅСЊ Р±СЋРґР¶РµС‚Р°',
                            osnUreg: 'РћСЃРЅРѕРІР°РЅРёРµ РёР·РјРµРЅРµРЅРёСЏ СЃСЂРѕРєР° СѓРїР»Р°С‚С‹',
                            protsKred: 'РџСЂРѕС†РµРЅС‚ РёРЅРІРµСЃС‚РёС†РёРѕРЅРЅРѕРіРѕ РЅР°Р»РѕРіРѕРІРѕРіРѕ РєСЂРµРґРёС‚Р°',
                            infoZayavl: 'РќРѕРјРµСЂ / Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР°'
                        },
                        tabs: {
                            tax: 'РќР°Р»РѕРі',
                            penni: 'РџРµРЅРё',
                            penalty: 'РЁС‚СЂР°С„С‹',
                            percent: 'РџСЂРѕС†РµРЅС‚С‹'
                        },
                        objectInfo: {
                            summa: 'РЎСѓРјРјР°, РґР»СЏ РєРѕС‚РѕСЂРѕР№ РёР·РјРµРЅРµРЅ СЃСЂРѕРє СѓРїР»Р°С‚С‹, СЂСѓР±.',
                            unpaidSumm: 'РќРµСѓРїР»Р°С‡РµРЅРЅР°СЏ СЃСѓРјРјР°, СЂСѓР±.',
                            period: 'РџРµСЂРёРѕРґ РїРѕРіР°С€РµРЅРёСЏ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё'
                        },
                        titleBeforeMainGrid: 'РЎРІРµРґРµРЅРёСЏ Рѕ РіСЂР°С„РёРєРµ:',
                        titleBeforeSubGrid: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїР»Р°С‚РµР¶Р°С… РїРѕ РІС‹Р±СЂР°РЅРЅРѕР№ Р·Р°РїРёСЃРё РіСЂР°С„РёРєР°',
                        gridGraphDebtPercent: {
                            srokUpl: 'РЎСЂРѕРє СѓРїР»Р°С‚С‹',
                            summPlat: 'РЎСѓРјРјР° РїР»Р°С‚РµР¶Р° РїРѕ СЃСЂРѕРєСѓ, СЂСѓР±.',
                            vsego: 'Р’СЃРµРіРѕ',
                            uplacheno: 'РЈРїР»Р°С‡РµРЅРѕ',
                            ostatok: 'РћСЃС‚Р°С‚РѕРє'
                        },
                        gridGraphWriteOff: {
                            summaSpis: 'РЎСѓРјРјР° СЃРїРёСЃР°РЅРЅРѕР№ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё, СЂСѓР±.',
                            nomerDok: 'РќРѕРјРµСЂ СЂРµС€РµРЅРёСЏ Рѕ СЃРїРёСЃР°РЅРёРё',
                            dataDok: 'Р”Р°С‚Р° СЂРµС€РµРЅРёСЏ Рѕ СЃРїРёСЃР°РЅРёРё',
                            osnDok: 'РћСЃРЅРѕРІР°РЅРёРµ РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ Рѕ СЃРїРёСЃР°РЅРёРё'
                        },
                        gridGraphInfo: {
                            platDok: 'РџР»Р°С‚РµР¶РЅС‹Р№ РґРѕРєСѓРјРµРЅС‚ РёР»Рё СЂРµС€РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ',
                            nomerDok: 'РќРѕРјРµСЂ',
                            dataDok: 'Р”Р°С‚Р°',
                            summaPlat: 'РЎСѓРјРјР° РїР»Р°С‚РµР¶Р°, СЂСѓР±.',
                            naimDok: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РґРѕРєСѓРјРµРЅС‚Р°'
                        },
                        statusBar: {
                            graphDebt: 'Р“СЂР°С„РёРє РїРѕРіР°С€РµРЅРёСЏ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё',
                            graphPercent: 'Р“СЂР°С„РёРє СѓРїР»Р°С‚С‹ РїСЂРѕС†РµРЅС‚РѕРІ Р·Р° РїРѕР»СЊР·РѕРІР°РЅРёРµ Р±СЋРґР¶РµС‚РЅС‹РјРё СЃСЂРµРґСЃС‚РІР°РјРё',
                            infoWriteOff: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРїРёСЃР°РЅРёРё Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё'
                        }
                    }
                },
                budget: {
                    title: 'РЎРѕСЃС‚РѕСЏРЅРёРµ СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј РїРѕ:',
                    operationsButton: 'РџРµСЂРµР№С‚Рё Рє РїСЂРѕСЃРјРѕС‚СЂСѓ РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Р°Рј СЃ Р±СЋРґР¶РµС‚РѕРј',
                    headers: {
                        name: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РїРѕРєР°Р·Р°С‚РµР»СЏ',
                        total: 'Р’СЃРµРіРѕ',
                        tax: 'РќР°Р»РѕРі',
                        penni: 'РџРµРЅРё',
                        penalty: 'РЁС‚СЂР°С„С‹',
                        percent: 'РџСЂРѕС†РµРЅС‚С‹',
                        percentAdditional: 'РџСЂРѕС†РµРЅС‚С‹ Р·Р° РїРѕР»СЊР·РѕРІР°РЅРёРµ Р±СЋРґР¶РµС‚РЅС‹РјРё СЃСЂРµРґСЃС‚РІР°РјРё'
                    }
                },
                details: {
                    kbk: 'РљР‘Рљ',
                    nameKbk: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РљР‘Рљ',
                    status: 'РЎС‚Р°С‚СѓСЃ',
                    numberInspection: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    sort: 'РЎРѕСЂС‚РёСЂРѕРІР°С‚СЊ {0}РїРѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё{1}',
                    currency: 'СЂСѓР±.',
                    tax: 'РќР°Р»РѕРі:',
                    fines: 'РџРµРЅРё:',
                    penalty: 'РЁС‚СЂР°С„:',
                    percents: 'РџСЂРѕС†РµРЅС‚С‹:',
                    budgetPercents: 'РџСЂРѕС†РµРЅС‚С‹ (Р±СЋРґР¶.СЃСЂРµРґСЃС‚РІР°):',
                    okato: 'РћРљРўРњРћ',
                    taxAgency: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    pendingCharges: 'РџСЂРµРґСЃС‚РѕСЏС‰РёРµ РїР»Р°С‚РµР¶Рё',
                    paymentSchedules: 'РџРѕСЃРјРѕС‚СЂРµС‚СЊ РіСЂР°С„РёРєРё РїР»Р°С‚РµР¶РµР№',
                    debt: 'Р—Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ, СЂСѓР±',
                    debtNone: 'Р—Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё РЅРµС‚.',
                    principal: 'РћСЃРЅРѕРІРЅРѕР№ РґРѕР»Рі',
                    structDebt: 'РЎС‚СЂСѓРєС‚СѓСЂРёСЂРѕРІР°РЅРЅР°СЏ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ',
                    overpayment: 'РџРµСЂРµРїР»Р°С‚Р°, СЂСѓР±',
                    overpaymentNone: 'РџРµСЂРµРїР»Р°С‚С‹ РЅРµС‚.',
                    possibleSums: 'РЎСѓРјРјС‹, РІРѕР·РјРѕР¶РЅС‹Рµ Рє Р·Р°С‡РµС‚Сѓ/РІРѕР·РІСЂР°С‚Сѓ',
                    statement: 'РџРѕРґР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ{0}Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ'
                }
            },
            overpayment: {
                statementButton: 'РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                instruction: {
                    step1: 'Р’С‹Р±РѕСЂ СЃРІРµРґРµРЅРёР№ РѕР± РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјРµ,' +
                    'РІРѕР·РјРѕР¶РЅРѕР№ Рє РІРєР»СЋС‡РµРЅРёСЋ РІ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                    step1Description: 'РР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅСѓСЋ (РІР·С‹СЃРєР°РЅРЅСѓСЋ) СЃСѓРјРјСѓ, РІС‹РґРµР»РµРЅРЅСѓСЋ РІ С‚Р°Р±Р»РёС†Рµ, РјРѕР¶РЅРѕ РЅР°РїСЂР°РІРёС‚СЊ РІ СЃС‡РµС‚' +
                    ' Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё РёР»Рё РЅР° РІРѕР·РІСЂР°С‚. Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ СЃРѕСЃС‚Р°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ, РІС‹Р±РµСЂРёС‚Рµ РІ С‚Р°Р±Р»РёС†Рµ ' +
                    'СЃС‚СЂРѕРєСѓ СЃ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјРѕР№ Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ ' +
                    'Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ", С‡С‚РѕР±С‹ РїРµСЂРµР№С‚Рё РЅР° РІС‚РѕСЂРѕР№ С€Р°Рі.',
                    step2Description: 'Р’ РґР°РЅРЅРѕРј СЂР°Р·РґРµР»Рµ С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ Р·Р°СЏРІР»РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјС‹, РєРѕС‚РѕСЂР°СЏ Р±С‹Р»Р° РІС‹Р±СЂР°РЅР° РЅР° С€Р°РіРµ 1.',
                    step3: 'РћС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ-Р·Р°РїСЂРѕСЃР° РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    step3Description: 'РЈР±РµРґРёРІС€РёСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё Р·Р°РїРѕР»РЅРµРЅРЅС‹С… РІ Р·Р°СЏРІР»РµРЅРёРё РґР°РЅРЅС‹С…, РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
                    'РїРѕСЃР»Рµ С‡РµРіРѕ Р·Р°СЏРІР»РµРЅРёРµ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРѕ, РїРѕРґРїРёСЃР°РЅРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РЅР°РїСЂР°РІР»РµРЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                    step4Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ-Р·Р°РїСЂРѕСЃР° РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. ' +
                    'РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°РїСЂРѕСЃР° ' +
                    'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.'
                },
                pageInfo: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ РёР»Рё РІРѕР·РІСЂР°С‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјС‹ РјРѕР¶РµС‚ Р±С‹С‚СЊ РїРѕРґР°РЅРѕ РІ С‚РµС‡РµРЅРёРµ ' +
                'С‚СЂРµС… Р»РµС‚ СЃРѕ РґРЅСЏ РѕР±СЂР°Р·РѕРІР°РЅРёСЏ СѓРєР°Р·Р°РЅРЅРѕР№ СЃСѓРјРјС‹. Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
                errors: {
                    cardNotSelected: 'Р’С‹Р±РµСЂРёС‚Рµ РєР°СЂС‚РѕС‡РєСѓ.',
                    noCardData: 'РќРµ СѓРґР°Р»РѕСЃСЊ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РІС‹Р±СЂР°РЅРЅРѕР№ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјРµ',
                    statementIsNotUnique: 'РќРѕРјРµСЂ {number} СЃРѕРІРїР°РґР°РµС‚ СЃ РІРІРµРґРµРЅРЅС‹Рј СЂР°РЅРµРµ. РЈРєР°Р¶РёС‚Рµ РґСЂСѓРіРѕР№ РЅРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ.'
                },
                status: {
                    date: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° РѕР·РЅР°РєРѕРјР»РµРЅРёСЏ'
                    },
                    grid: {
                        fio: 'Р¤РРћ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ',
                        summ: 'РЎСѓРјРјР° РїРµСЂРµРїР»Р°С‚С‹ РЅР° РјРѕРјРµРЅС‚ РѕР·РЅР°РєРѕРјР»РµРЅРёСЏ (СЂСѓР±.)',
                        date: 'Р”Р°С‚Р° РѕР·РЅР°РєРѕРјР»РµРЅРёСЏ'
                    }
                },
                grid: {
                    title: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјРµ, РІРѕР·РјРѕР¶РЅРѕР№ Рє РІРєР»СЋС‡РµРЅРёСЋ РІ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                    kodNO: "РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°",
                    naimenKBK: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ РљР‘Рљ",
                    kodKBK: "РљР‘Рљ",
                    oKATO_OKTMO: "РћРљРўРњРћ",
                    tipPl: "РўРёРї РїР»Р°С‚РµР¶Р°",
                    summa: "РЎСѓРјРјР° СЃ СѓС‡РµС‚РѕРј РїСЂРёРЅСЏС‚С‹С… РЅР°Р»РѕРіРѕРІС‹Рј РѕСЂРіР°РЅРѕРј СЂРµС€РµРЅРёР№",
                    summaTtip: 'РР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅР°СЏ (РІР·С‹СЃРєР°РЅРЅР°СЏ) СЃСѓРјРјР°, СѓРјРµРЅСЊС€РµРЅРЅР°СЏ РЅР° СЃСѓРјРјСѓ РїСЂРёРЅСЏС‚С‹С… РЅР°Р»РѕРіРѕРІС‹Рј РѕСЂРіР°РЅРѕРј СЂРµС€РµРЅРёР№ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ/СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°, РЅРѕ РЅРµ РёСЃРїРѕР»РЅРµРЅРЅС‹С… РЈР¤Рљ',
                    summaPeresch: "РЎСѓРјРјР°, РІРѕР·РјРѕР¶РЅР°СЏ Рє РІРєР»СЋС‡РµРЅРёСЋ РІ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ",
                    summaPereschTtip: 'РР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅР°СЏ (РІР·С‹СЃРєР°РЅРЅР°СЏ) СЃСѓРјРјР° СЃ СѓС‡РµС‚РѕРј РїСЂРёРЅСЏС‚С‹С… РЅР°Р»РѕРіРѕРІС‹Рј РѕСЂРіР°РЅРѕРј СЂРµС€РµРЅРёР№, СѓРјРµРЅСЊС€РµРЅРЅР°СЏ РЅР° СЃСѓРјРјСѓ СЃРѕСЃС‚Р°РІР»РµРЅРЅС‹С… РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ Р·Р°СЏРІР»РµРЅРёР№ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ, РѕР¶РёРґР°СЋС‰РёС… РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ',
                    vidN: "Р’РёРґ РЅР°Р»РѕРіР°",
                    statusIP: "РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°"
                },
                cardInfo: {
                    title: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№ СЃСѓРјРјРµ)',
                    taxName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіР°',
                    paymentType: 'РўРёРї РїР»Р°С‚РµР¶Р°',
                    kbkOkato: 'РљР‘Рљ/РћРљРўРњРћ',
                    no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    status: 'РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°',
                    summa: 'РР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅР°СЏ (РІР·С‹СЃРєР°РЅРЅР°СЏ) СЃСѓРјРјР°, РІРѕР·РјРѕР¶РЅР°СЏ Рє РІРєР»СЋС‡РµРЅРёСЋ РІ С‚РµРєСѓС‰РµРµ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ'
                },
                statement: {
                    nomer: 'РќРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ',
                    data: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ',
                    errors: {
                        bigSumma: 'Р’С‹ РІРІРѕРґРёС‚Рµ РЅРµРєРѕСЂСЂРµРєС‚РЅРѕРµ Р·РЅР°С‡РµРЅРёРµ СЃСѓРјРјС‹ РёР»Рё РїС‹С‚Р°РµС‚РµСЃСЊ РІРІРµСЃС‚Рё СЃСѓРјРјСѓ Р±РѕР»СЊС€Рµ РІРѕР·РјРѕР¶РЅРѕР№ Рє РІРєР»СЋС‡РµРЅРёСЋ РІ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                        notSelected: 'РќРµ РІС‹Р±СЂР°РЅР° СЃС‚СЂРѕРєР° С‚Р°Р±Р»РёС†С‹ РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РЅР° Р·Р°С‡РµС‚'
                    },
                    sendAll: 'Р—Р°РїСЂРѕСЃ СѓСЃРїРµС€РЅРѕ РґРѕР±Р°РІР»РµРЅ. РР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅР°СЏ (РІР·С‹СЃРєР°РЅРЅР°СЏ) СЃСѓРјРјР°, РІРѕР·РјРѕР¶РЅР°СЏ Рє РІРєР»СЋС‡РµРЅРёСЋ РІ Р·Р°СЏРІР»РµРЅРёРµ Рѕ РІРѕР·РІСЂР°С‚Рµ, РёСЃРїРѕР»СЊР·РѕРІР°РЅР°. ' +
                    'Р’С‹ РјРѕР¶РµС‚Рµ РІРµСЂРЅСѓС‚СЊСЃСЏ Рє РїРµСЂРµС‡РЅСЋ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅС‹С… (РІР·С‹СЃРєР°РЅРЅС‹С…) СЃСѓРјРј Рё СЃРѕСЃС‚Р°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ СЃСѓРјРјС‹ РїРѕ РґСЂСѓРіРѕРјСѓ РЅР°Р»РѕРіСѓ.',
                    onReturn: {
                        title: 'РќР° РІРѕР·РІСЂР°С‚',
                        note: 'РџРѕ РґР°РЅРЅРѕРјСѓ РІРёРґСѓ РЅР°Р»РѕРіР° - {vidN} - РёРјРµРµС‚СЃСЏ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅР°СЏ (РІР·С‹СЃРєР°РЅРЅР°СЏ) СЃСѓРјРјР°. Р’С‹ РјРѕР¶РµС‚Рµ СЃРѕСЃС‚Р°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ РІРѕР·РІСЂР°С‚Рµ РґР°РЅРЅРѕР№ СЃСѓРјРјС‹. ' +
                        'Р”Р»СЏ СЌС‚РѕРіРѕ РІС‹Р±РµСЂРёС‚Рµ РЅРѕРјРµСЂ СЃС‡РµС‚Р°, РЅР° РєРѕС‚РѕСЂС‹Р№ РЅРµРѕР±С…РѕРґРёРјРѕ РїСЂРѕРёР·РІРµСЃС‚Рё РІРѕР·РІСЂР°С‚ РґРµРЅРµР¶РЅС‹С… СЃСЂРµРґСЃС‚РІ. Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРіРѕ Р·Р°СЏРІР»РµРЅРёСЏ ' +
                        'РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".'
                    },
                    onOffsetDebt: {
                        title: 'РќР° Р·Р°С‡РµС‚ РІ СЃС‡РµС‚ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё РїРѕ РёРЅС‹Рј РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј (С€С‚СЂР°С„Р°Рј, РїРµРЅСЏРј)',
                        note: 'РџРѕ РґР°РЅРЅРѕРјСѓ РІРёРґСѓ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР° СЃСѓС‰РµСЃС‚РІСѓРµС‚ РЅРµРїРѕРіР°С€РµРЅРЅР°СЏ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ. ' +
                        'Р’Рѕ РёР·Р±РµР¶Р°РЅРёРµ РЅР°С‡РёСЃР»РµРЅРёСЏ РїРµРЅРё Р·Р° РЅРµСѓРїР»Р°С‚Сѓ РІ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ РЅР°Р»РѕРіРѕРІС‹Рј Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј СЃСЂРѕРєРё, ' +
                        'СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ РІ СЃС‡РµС‚ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё. Р”Р»СЏ СЌС‚РѕРіРѕ РІС‹Р±РµСЂРёС‚Рµ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ РІ С‚Р°Р±Р»РёС†Рµ ' +
                        'Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "Р’С‹Р±СЂР°С‚СЊ". Р”Р°РЅРЅС‹Рµ РѕС‚РѕР±СЂР°Р·СЏС‚СЃСЏ РІ РґРІСѓС… С‚Р°Р±Р»РёС†Р°С… СЃРѕ СЃРІРµРґРµРЅРёСЏРјРё. Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРіРѕ ' +
                        'Р·Р°СЏРІР»РµРЅРёСЏ РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".',
                        gridTitle: 'РџРµСЂРµС‡РµРЅСЊ РЅР°Р»РѕРіРѕРІ, СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ, РїРѕ РєРѕС‚РѕСЂС‹Рј РёРјРµРµС‚СЃСЏ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚СЊ'
                    },
                    onOffsetFuture: {
                        title: 'РќР° Р·Р°С‡РµС‚ РІ СЃС‡РµС‚ РїСЂРµРґСЃС‚РѕСЏС‰РёС… РїР»Р°С‚РµР¶РµР№',
                        note: 'Р’С‹ РјРѕР¶РµС‚Рµ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ Рѕ Р·Р°С‡РµС‚Рµ РІ СЃС‡РµС‚ РїСЂРµРґСЃС‚РѕСЏС‰РёС… РїР»Р°С‚РµР¶РµР№. Р”Р»СЏ СЌС‚РѕРіРѕ РІС‹Р±РµСЂРёС‚Рµ СЃС‚СЂРѕРєСѓ СЃ РїСЂРµРґСЃС‚РѕСЏС‰РёРјРё РїР»Р°С‚РµР¶Р°РјРё ' +
                        'Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "Р’С‹Р±СЂР°С‚СЊ". Р—Р°С‚РµРј, РґР°РЅРЅС‹Рµ РѕС‚РѕР±СЂР°Р·СЏС‚СЃСЏ РІ РґРІСѓС… С‚Р°Р±Р»РёС†Р°С… СЃРѕ СЃРІРµРґРµРЅРёСЏРјРё. Р”Р»СЏ РїСЂРѕСЃРјРѕС‚СЂР° СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРіРѕ ' +
                        'Р·Р°СЏРІР»РµРЅРёСЏ РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".',
                        gridTitle: 'РџРµСЂРµС‡РµРЅСЊ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј',
                        paymentType: 'РЅР°Р»РѕРі'
                    },
                    infoOffset: {
                        debt: {
                            firstTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°СЏРІР»РµРЅРёРё Рѕ Р·Р°С‡РµС‚Рµ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё',
                            secondTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё, РІС‹Р±СЂР°РЅРЅРѕР№ РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ Рѕ Р·Р°С‡РµС‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјС‹',
                            summa: 'РЎСѓРјРјР°, РЅР°РїСЂР°РІР»СЏРµРјР°СЏ РІ СЃС‡РµС‚ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё, СЂСѓР±'
                        },
                        future: {
                            firstTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°СЏРІР»РµРЅРёРё Рѕ Р·Р°С‡РµС‚Рµ РІ СЃС‡РµС‚ РїСЂРµРґСЃС‚РѕСЏС‰РёС… РїР»Р°С‚РµР¶РµР№',
                            secondTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїСЂРµРґСЃС‚РѕСЏС‰РµРј РїР»Р°С‚РµР¶Рµ, РІС‹Р±СЂР°РЅРЅРѕРј РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ Рѕ Р·Р°С‡РµС‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјС‹',
                            summa: 'РЎСѓРјРјР°, РЅР°РїСЂР°РІР»СЏРµРјР°СЏ РІ СЃС‡РµС‚ РїСЂРµРґСЃС‚РѕСЏС‰РёС… РїР»Р°С‚РµР¶РµР№, СЂСѓР±'
                        }
                    },
                    infoReturn: {
                        title: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°СЏРІР»РµРЅРёРё Рѕ РІРѕР·РІСЂР°С‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјС‹',
                        summa: 'РЎСѓРјРјР° Рє РІРѕР·РІСЂР°С‚Сѓ, СЂСѓР±.',
                        bankName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ Р±Р°РЅРєР°',
                        innKpp: 'РРќРќ/РљРџРџ Р±Р°РЅРєР°',
                        bik: 'Р‘РРљ Р±Р°РЅРєР°',
                        paymentAccount: {
                            title: 'Р Р°СЃС‡РµС‚РЅС‹Р№ СЃС‡РµС‚',
                            accountNomer: 'РќРѕРјРµСЂ СЂР°СЃС‡РµС‚РЅРѕРіРѕ СЃС‡РµС‚Р°'
                        },
                        personalAccount: {
                            title: 'Р›РёС†РµРІРѕР№ СЃС‡РµС‚',
                            fkName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РѕСЂРіР°РЅР° Р¤Рљ',
                            accountNomer: 'РќРѕРјРµСЂ Р»РёС†РµРІРѕРіРѕ СЃС‡РµС‚Р°',
                            innKpp: 'РРќРќ/РљРџРџ РѕСЂРіР°РЅР° Р¤Рљ'
                        }
                    }
                }
            },
            clarify: {
                header: 'Р’С‹Р±РµСЂРёС‚Рµ РЅРµРѕР±С…РѕРґРёРјС‹Р№ РІРёРґ РїР»Р°С‚РµР¶РµР№ РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё:',
                unexpay: {
                    uvedoml0: "Р•СЃС‚СЊ РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°. Р§С‚РѕР±С‹ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°, РІС‹РґРµР»РёС‚Рµ РїР»Р°С‚РµР¶ Рё РЅР°Р¶РјРёС‚Рµ В«РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°РїСЂРѕСЃ СѓРІРµРґРѕРјР»РµРЅРёСЏ РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°В».",
                    uvedoml1: 'Р•СЃС‚СЊ РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°. Р—Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ СѓРІРµРґРѕР»РјРµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р° СѓР¶Рµ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ.',
                    uvedomlNull: 'РћС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РЈРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°.',
                    rowWithStatementTtip: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р° СѓР¶Рµ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРѕ Рё РЅР°С…РѕРґРёС‚СЃСЏ РЅР° СЂР°СЃСЃРјРѕС‚СЂРµРЅРёРё РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ.',
                    info: 'Р РµРєРІРёР·РёС‚С‹ РЅРµРІС‹СЏСЃРЅРµРЅРЅРѕРіРѕ РїР»Р°С‚РµР¶Р°, РІС‹РґРµР»РµРЅРЅС‹Рµ РєСЂР°СЃРЅС‹Рј, С‚СЂРµР±СѓСЋС‚ СѓС‚РѕС‡РЅРµРЅРёСЏ. Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ ' +
                    'СЃРѕСЃС‚Р°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РЅРµРІС‹СЏСЃРЅРµРЅРЅРѕРіРѕ РїР»Р°С‚РµР¶Р°, РІС‹Р±РµСЂРёС‚Рµ РІ С‚Р°Р±Р»РёС†Рµ РЅРµРІС‹СЏСЃРЅРµРЅРЅС‹Р№ РїР»Р°С‚РµР¶ Рё РЅР°Р¶РјРёС‚Рµ РЅР° ' +
                    'РєРЅРѕРїРєСѓ "РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ".',
                    buttons: {
                        unexpay: 'РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ',
                        notice: 'РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°РїСЂРѕСЃ СѓРІРµРґРѕРјР»РµРЅРёСЏ РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°'
                    },
                    no: {
                        title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ, РєСѓРґР° РїРѕСЃС‚СѓРїРёР» РїР»Р°С‚РµР¶',
                        code: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°:',
                        inn_kpp: 'РРќРќ/РљРџРџ:',
                        name: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°:',
                        address: 'РџРѕС‡С‚РѕРІС‹Р№ Р°РґСЂРµСЃ:'
                    },
                    grid: {
                        header: 'РџРµСЂРµС‡РµРЅСЊ РЅРµРІС‹СЏСЃРЅРµРЅРЅС‹С… СЂР°СЃС‡РµС‚РЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ',
                        platDokNomer: "в„–",
                        platDokNomerFull: "РќРѕРјРµСЂ СЂР°СЃС‡РµС‚РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°",
                        platDokData: "Р”Р°С‚Р°",
                        platDokDataFull: "Р”Р°С‚Р° СЂР°СЃС‡РµС‚РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°",
                        platDokSumma: "РЎСѓРјРјР° РїР»Р°С‚РµР¶Р°",
                        platDokSummaFull: "РЎСѓРјРјР° СЂР°СЃС‡РµС‚РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°",
                        platDokName: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ СЂР°СЃС‡РµС‚РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°",
                        platDokINNPlat: "РРќРќ РїР»Р°С‚РµР»СЊС‰РёРєР°",
                        platDokNaimenPlat: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ РїР»Р°С‚РµР»СЊС‰РёРєР°",
                        platDokINNPol: "РРќРќ РїРѕР»СѓС‡Р°С‚РµР»СЏ",
                        platDokKPPPol: "РљРџРџ РїРѕР»СѓС‡Р°С‚РµР»СЏ",
                        platDokNaimenPol: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ РїРѕР»СѓС‡Р°С‚РµР»СЏ",
                        platDokKBK: "РљР‘Рљ",
                        platDokKBKFull: 'РљР‘Рљ РїРѕР»СѓС‡Р°С‚РµР»СЏ',
                        platDokOKATO_OKTMO: "РћРљРўРњРћ (РћРљРђРўРћ)",
                        platDokOsnPlat: "РћСЃРЅРѕРІР°РЅРёРµ РїР»Р°С‚РµР¶Р°",
                        platDokNalPeriod: "РќР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ",
                        platDokOsn: "Р”РѕРєСѓРјРµРЅС‚ РѕСЃРЅРѕРІР°РЅРёСЏ РїР»Р°С‚РµР¶Р°",
                        platDokNomerDokNaprav: "РќРѕРјРµСЂ",
                        platDokNomerDokNapravFull: 'РќРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р° РѕСЃРЅРѕРІР°РЅРёСЏ РїР»Р°С‚РµР¶Р°',
                        platDokDataDokNaprav: "Р”Р°С‚Р°",
                        platDokDataDokNapravFull: 'Р”Р°С‚Р° РґРѕРєСѓРјРµРЅС‚Р° РѕСЃРЅРѕРІР°РЅРёСЏ РїР»Р°С‚РµР¶Р°',
                        platDokTipPlat: "РўРёРї РїР»Р°С‚РµР¶Р°",
                        platDokNapravPlat: "РќР°Р·РЅР°С‡РµРЅРёРµ РїР»Р°С‚РµР¶Р°",
                        platDokStatusPlat: 'РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°'
                    },
                    notice: {
                        title: 'РЎРІРµРґРµРЅРёСЏ РѕР± СѓРІРµРґРѕРјР»РµРЅРёРё РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РѕР± РѕС€РёР±РѕС‡РЅРѕРј СѓРєР°Р·Р°РЅРёРё СЂРµРєРІРёР·РёС‚РѕРІ РІ СЂР°СЃС‡РµС‚РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ',
                        number: 'РќРѕРјРµСЂ:',
                        date: 'Р”Р°С‚Р°:'
                    },
                    notify: {
                        document: {
                            title: 'РЎРІРµРґРµРЅРёСЏ РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°',
                            number: 'РќРѕРјРµСЂ:',
                            date: 'Р”Р°С‚Р°:',
                            summ: 'РЎСѓРјРјР°:'
                        }
                    },
                    errors: {
                        canNotGetCardData: 'РќРµРІРѕР·РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ РІС‹Р±СЂР°РЅРЅРѕРјСѓ РЅРµРІС‹СЏСЃРЅРµРЅРЅРѕРјСѓ РїР»Р°С‚РµР¶Сѓ.',
                        cardNotSelected: 'Р’С‹Р±РµСЂРёС‚Рµ РЅРµРІС‹СЏСЃРЅРµРЅРЅС‹Р№ РїР»Р°С‚РµР¶.',
                        kbkOkato: 'РќРµРІРѕР·РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РїРµСЂРµС‡РЅРµ РљР‘Рљ/РћРљРђРўРћ РѕС‚РєСЂС‹С‚С‹С… РЅР°Р»РѕРіРѕРІС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ.'
                    },
                    statement: {
                        info: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Рё РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРёРё РЅРµРІС‹СЏСЃРЅРµРЅРЅРѕРіРѕ РїР»Р°С‚РµР¶Р° ' +
                        ' РІ СЂРµР¶РёРјРµ РѕРЅ-Р»Р°Р№РЅ. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
                        step1help: 'РќР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РР·РјРµРЅРёС‚СЊ" СЂСЏРґРѕРј СЃ РґР°РЅРЅС‹РјРё РІ С‚Р°Р±Р»РёС†Рµ "РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РІС‹Р±СЂР°РЅРЅРѕРј РїР»Р°С‚РµР¶Рµ" ' +
                        'Р’С‹ СЃРјРѕР¶РµС‚Рµ РІРІРµСЃС‚Рё РЅРµРѕР±С…РѕРґРёРјС‹Рµ СЃРІРµРґРµРЅРёСЏ. Р РµРєРІРёР·РёС‚С‹, РІС‹РґРµР»РµРЅРЅС‹Рµ РєСЂР°СЃРЅС‹Рј, С‚СЂРµР±СѓСЋС‚ СѓС‚РѕС‡РЅРµРЅРёСЏ.',
                        step1ShowHelp: 'РџРѕСЃР»Рµ РІРЅРµСЃРµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјС‹С… СЃРІРµРґРµРЅРёР№, РїРѕСЏРІРёС‚СЃСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїСЂРѕСЃРјРѕС‚СЂР° РїРµС‡Р°С‚РЅРѕР№ С„РѕСЂРјС‹ ' +
                        'Р·Р°СЏРІР»РµРЅРёСЏ РїСЂРё РЅР°Р¶Р°С‚РёРё РєРЅРѕРїРєРё "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".',
                        document: {
                            title: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РІС‹Р±СЂР°РЅРЅРѕРј РїР»Р°С‚РµР¶Рµ',
                            details: 'Р РµРєРІРёР·РёС‚С‹ СЂР°СЃС‡РµС‚РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°',
                            defaultValues: 'Р—РЅР°С‡РµРЅРёСЏ, СѓРєР°Р·Р°РЅРЅС‹Рµ РїР»Р°С‚РµР»СЊС‰РёРєРѕРј РІ СЂР°СЃС‡РµС‚РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ',
                            specifiedValues: 'РЈС‚РѕС‡РЅРµРЅРЅС‹Рµ СЂРµРєРІРёР·РёС‚С‹'
                        },
                        statementTable: {
                            title: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°СЏРІР»РµРЅРёРё РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°:',
                            number: 'РќРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ:',
                            date: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ:'
                        },
                        filters: {
                            osnovanie: {
                                empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                                label: ''
                            },
                            period: {
                                taxPeriod: 'РџРµСЂРёРѕРґРёС‡РЅРѕСЃС‚СЊ СѓРїР»Р°С‚С‹ РЅР°Р»РѕРіР° (СЃР±РѕСЂР°)',
                                datePeriod: 'Р”Р°С‚Р° СѓРїР»Р°С‚С‹ РЅР°Р»РѕРіР° (СЃР±РѕСЂР°)',
                                mc: 'РњРЎ',
                                kb: 'РљР’',
                                pl: 'РџР›',
                                gd: 'Р“Р”'
                            }
                        },
                        requiredhelp: 'РџРѕР»СЏ РѕС‚РјРµС‡РµРЅРЅС‹Рµ РєСЂР°СЃРЅС‹Рј - РѕР±СЏР·Р°С‚РµР»СЊРЅС‹ РґР»СЏ СѓС‚РѕС‡РЅРµРЅРёСЏ.',
                        editOneField: 'РќРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРЅРѕ РїРѕР»Рµ Р·Р°СЏРІР»РµРЅРёСЏ.',
                        editHelp: 'РќРµРѕР±С…РѕРґРёРјРѕ Р·Р°РІРµСЂС€РёС‚СЊ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёРµ РІСЃРµС… СЂРµРєРІРёР·РёС‚РѕРІ РїР»Р°С‚РµР¶Р°.',
                        errors: {
                            serverError: 'Р’Рѕ РІСЂРµРјСЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°РїСЂРѕСЃР° РїСЂРѕРёР·РѕС€Р»Р° С‚РµС…РЅРёС‡РµСЃРєР°СЏ РѕС€РёР±РєР°.',
                            editMode: 'Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РІРЅРµСЃС‚Рё РІСЃРµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ СЃРІРµРґРµРЅРёСЏ!'
                        }
                    }
                },
                other: {
                    title: 'РџСЂРѕС‡РёРµ РїР»Р°С‚РµР¶Рё',
                    info: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Рё РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р° РІ СЂРµР¶РёРјРµ ' +
                    'РѕРЅ-Р»Р°Р№РЅ. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
                    details: {
                        title: 'Р’РІРµРґРёС‚Рµ СЂРµРєРІРёР·РёС‚С‹ РґР»СЏ РїРѕРёСЃРєР° РЅРµРѕР±С…РѕРґРёРјРѕРіРѕ РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°:',
                        number: 'РќРѕРјРµСЂ РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°:',
                        date: 'Р”Р°С‚Р° РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°:',
                        summ: 'РЎСѓРјРјР° РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°:',
                        find: 'РќР°Р№С‚Рё'
                    },
                    help: 'Р•СЃР»Рё РїРѕ РІР°С€РµРјСѓ Р·Р°РїСЂРѕСЃСѓ РЅР°Р№РґРµРЅРѕ Р±РѕР»РµРµ РѕРґРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° - Р±СѓРґРµС‚ РґРѕСЃС‚СѓРїРЅР° С‚Р°Р±Р»РёС†Р° ' +
                    '"РџРµСЂРµС‡РµРЅСЊ СЂР°СЃС‡РµС‚РЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ". Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ СЃРѕСЃС‚Р°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°, ' +
                    'РІС‹Р±РµСЂРёС‚Рµ РІ С‚Р°Р±Р»РёС†Рµ РЅРµРѕР±С…РѕРґРёРјС‹Р№ РїР»Р°С‚РµР¶ Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ". ' +
                    'РџРѕСЃР»Рµ С‡РµРіРѕ РґР°РЅРЅС‹Рµ Рѕ РїР»Р°С‚РµР¶Рµ РѕС‚РѕР±СЂР°Р·СЏС‚СЃСЏ РІ С‚Р°Р±Р»РёС†Рµ "РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїР»Р°С‚РµР¶Рµ" Рё Р±СѓРґСѓС‚ РґРѕСЃС‚СѓРїРЅС‹ РґР»СЏ РёР·РјРµРЅРµРЅРёСЏ.',
                    gridHeader: 'РџРµСЂРµС‡РµРЅСЊ СЂР°СЃС‡РµС‚РЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ',
                    choose: 'РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ',
                    editHelp: 'РќР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РР·РјРµРЅРёС‚СЊ" СЂСЏРґРѕРј СЃ РґР°РЅРЅС‹РјРё РІ С‚Р°Р±Р»РёС†Рµ "РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РІС‹Р±СЂР°РЅРЅРѕРј РїР»Р°С‚РµР¶Рµ" РІС‹ СЃРјРѕР¶РµС‚Рµ ' +
                    'РІРІРµСЃС‚Рё РЅРµРѕР±С…РѕРґРёРјС‹Рµ СЃРІРµРґРµРЅРёСЏ.',
                    paymentHeader: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїР»Р°С‚РµР¶Рµ',
                    showHelp: 'РџРѕСЃР»Рµ РІРЅРµСЃРµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјС‹С… СЃРІРµРґРµРЅРёР№, РїРѕСЏРІРёС‚СЃСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїСЂРѕСЃРјРѕС‚СЂР° РїРµС‡Р°С‚РЅРѕР№ С„РѕСЂРјС‹ Р·Р°СЏРІР»РµРЅРёСЏ РїСЂРё ' +
                    'РЅР°Р¶Р°С‚РёРё РєРЅРѕРїРєРё "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".',
                    step2Description: 'РЈР±РµРґРёРІС€РёСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё Р·Р°РїРѕР»РЅРµРЅРЅС‹С… РІ Р·Р°СЏРІР»РµРЅРёРё РґР°РЅРЅС‹С…, РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
                    'РїРѕСЃР»Рµ С‡РµРіРѕ Р·Р°СЏРІР»РµРЅРёРµ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРѕ, РїРѕРґРїРёСЃР°РЅРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РЅР°РїСЂР°РІР»РµРЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                    requiredHelp: 'Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ СѓС‚РѕС‡РЅРёС‚СЊ РєР°РєРѕР№-Р»РёР±Рѕ СЂРµРєРІРёР·РёС‚ РґРѕРєСѓРјРµРЅС‚Р°.',
                    errors: {
                        paymentWithNumber: 'РџР»Р°С‚РµР¶ в„– {number} РѕС‚ {date} РЅРµ РЅР°Р№РґРµРЅ.',
                        paymentWithSumm: 'РџР»Р°С‚РµР¶ РѕС‚ {date} РЅР° СЃСѓРјРјСѓ {summ} РЅРµ РЅР°Р№РґРµРЅ.',
                        paymentError: 'РџР»Р°С‚РµР¶ в„– {number} РѕС‚ {date} РЅР° СЃСѓРјРјСѓ {summ} РЅРµ РЅР°Р№РґРµРЅ.',
                        alreadySend: 'Р—Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РґР°РЅРЅРѕРіРѕ РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° СѓР¶Рµ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРѕ Рё РЅР°С…РѕРґРёС‚СЃСЏ РЅР° СЂР°СЃСЃРјРѕС‚СЂРµРЅРёРё РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ.',
                        send: 'Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРёРЅ СЂРµРєРІРёР·РёС‚.'
                    }
                }
            },
            unexpayDecisions: {
                grid: {
                    title: 'РЎРїРёСЃРѕРє РїСЂРёРЅСЏС‚С‹С… СЂРµС€РµРЅРёР№ РѕР± СѓС‚РѕС‡РЅРµРЅРёРё РїР»Р°С‚РµР¶Р°',
                    kodNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    svedResh: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёРё',
                    nomer: 'в„–',
                    data: 'Р”Р°С‚Р°',
                    summa: 'РЎСѓРјРјР°',
                    naimen: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                    dokOsn: 'Р”РѕРєСѓРјРµРЅС‚-РѕСЃРЅРѕРІР°РЅРёРµ РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ',
                    svedPlatDok: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїР»Р°С‚РµР¶РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ',
                    svedUtoch: 'РЎРІРµРґРµРЅРёСЏ РѕР± СѓС‚РѕС‡РЅРµРЅРЅС‹С… СЂРµРєРІРёР·РёС‚Р°С… РїР»Р°С‚РµР¶РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°',
                    kppPlat: 'РљРџРџ РїР»Р°С‚РµР»СЊС‰РёРєР°',
                    innKppPol: 'РРќРќ/РљРџРџ РїРѕР»СѓС‡Р°С‚РµР»СЏ',
                    status: 'РЎС‚Р°С‚СѓСЃ РїР»Р°С‚РµР»СЊС‰РёРєР°',
                    kbk: 'РљР‘Рљ',
                    oktmo: 'РћРљРўРњРћ',
                    osnPlat: 'РћСЃРЅРѕРІР°РЅРёРµ РїР»Р°С‚РµР¶Р°',
                    nalPeriod: 'РќР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ',
                    nomerDokOsn: 'РќРѕРјРµСЂ РґРѕРє. РѕСЃРЅРѕРІР°РЅРёСЏ РїР»Р°С‚РµР¶Р°',
                    dataDokOsn: 'Р”Р°С‚Р° РґРѕРє. РѕСЃРЅРѕРІР°РЅРёСЏ РїР»Р°С‚РµР¶Р°',
                    tipPl: 'РўРёРї РїР»Р°С‚РµР¶Р°'
                }
            },
            overpaymentDecisions: {
                gridStatus: {
                    offsetTab: 'Р—Р°С‡РµС‚',
                    returnTab: 'Р’РѕР·РІСЂР°С‚'
                },
                grid: {
                    title: 'РСЃРїРѕР»РЅРµРЅРЅС‹Рµ СЂРµС€РµРЅРёСЏ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅС‹С… (РІР·С‹СЃРєР°РЅРЅС‹С…) СЃСѓРјРј',
                    titleZachet: 'РСЃРїРѕР»РЅРµРЅРЅС‹Рµ СЂРµС€РµРЅРёСЏ Рѕ Р·Р°С‡РµС‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅС‹С… (РІР·С‹СЃРєР°РЅРЅС‹С…) СЃСѓРјРј',
                    titleVozvrat: 'РСЃРїРѕР»РЅРµРЅРЅС‹Рµ СЂРµС€РµРЅРёСЏ Рѕ РІРѕР·РІСЂР°С‚Рµ РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅС‹С… (РІР·С‹СЃРєР°РЅРЅС‹С…) СЃСѓРјРј',
                    kodNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    summaResh: 'РЎСѓРјРјР° СЂРµС€РµРЅРёСЏ',
                    svedResh: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёРё',
                    nomer: 'в„–',
                    data: 'Р”Р°С‚Р°',
                    dokOsn: 'Р”РѕРєСѓРјРµРЅС‚-РѕСЃРЅРѕРІР°РЅРёРµ РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ Рѕ РІРѕР·РІСЂР°С‚Рµ(Р·Р°С‡РµС‚Рµ)',
                    svedOverpayment: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјРµ',
                    kbk: 'РљР‘Рљ',
                    kpp: 'РљРџРџ',
                    oktmo: 'РћРљРўРњРћ (РћРљРђРўРћ)',
                    tipPl: 'РўРёРї РїР»Р°С‚РµР¶Р°',
                    svedZachet: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё (РїСЂРµРґСЃС‚РѕСЏС‰РёС… РїР»Р°С‚РµР¶Р°С…), РІ СЃС‡РµС‚ РєРѕС‚РѕСЂС‹С… РїСЂРѕРёР·РІРµРґРµРЅ Р·Р°С‡РµС‚',
                    svedVozvrat: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р±Р°РЅРєРѕРІСЃРєРѕРј (Р»РёС†РµРІРѕРј) СЃС‡РµС‚Рµ, РЅР° РєРѕС‚РѕСЂС‹Р№ РїСЂРѕРёР·РІРµРґРµРЅ РІРѕР·РІСЂР°С‚',
                    nomerScheta: 'РќРѕРјРµСЂ СЂР°СЃС‡РµС‚РЅРѕРіРѕ СЃС‡РµС‚Р°',
                    naimenBank: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ Р±Р°РЅРєР° РёР»Рё РѕСЂРіР°РЅР° Р¤Рљ',
                    innKpp: 'РРќРќ/РљРџРџ Р±Р°РЅРєР°',
                    bik: 'Р‘РРљ Р±Р°РЅРєР°'
                }
            },
            pvzDecisions: {
                suspendedTitle: 'Р РµС€РµРЅРёСЏ Рѕ РїСЂРёРѕСЃС‚Р°РЅРѕРІР»РµРЅРёРё РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј, РїСЂРёРЅСЏС‚С‹Рµ РЅР° РѕСЃРЅРѕРІР°РЅРёРё Рї.2 СЃС‚. 76 РќРљ Р Р¤',
                grid: {
                    kodNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    osnResh: 'РћСЃРЅРѕРІР°РЅРёРµ РґР»СЏ РІС‹СЃС‚Р°РІР»РµРЅРЅРѕРіРѕ СЂРµС€РµРЅРёСЏ - РЅРµРёСЃРїРѕР»РЅРµРЅРЅРѕРµ С‚СЂРµР±РѕРІР°РЅРёРµ',
                    nomerData: 'РќРѕРјРµСЂ/Р”Р°С‚Р°',
                    svedResh: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёРё',
                    nomer: 'РќРѕРјРµСЂ',
                    data: 'Р”Р°С‚Р°',
                    summaZadolj: 'РћР±С‰Р°СЏ РІР·С‹СЃРєРёРІР°РµРјР°СЏ СЃСѓРјРјР°',
                    summaOstatok: 'РћСЃС‚Р°С‚РѕРє РїРѕ СЂРµС€РµРЅРёСЋ'
                }
            },
            suspendedDecisions: {
                grid: {
                    kodNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    svedResh: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёРё',
                    nomer: 'РќРѕРјРµСЂ',
                    data: 'Р”Р°С‚Р°',
                    naimenBanka: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ Р±Р°РЅРєР°',
                    nomerScheta: 'РќРѕРјРµСЂ СЃС‡РµС‚Р°',
                    osnResh: 'РћСЃРЅРѕРІР°РЅРёРµ РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ Рѕ РїСЂРёРѕСЃС‚Р°РЅРѕРІР»РµРЅРёРё РѕРїРµСЂР°С†РёР№ РїРѕ СЃС‡РµС‚Р°Рј'
                }
            },
            debitDecisions: {
                grid: {
                    kodNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    svedResh: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРµС€РµРЅРёРё',
                    nomer: 'РќРѕРјРµСЂ',
                    data: 'Р”Р°С‚Р°',
                    osnovanie: 'РћСЃРЅРѕРІР°РЅРёРµ',
                    naimenKbk: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РљР‘Рљ',
                    kbk: 'РљР‘Рљ',
                    oktmo: 'РћРљРўРњРћ (РћРљРђРўРћ)',
                    summa: 'РЎСѓРјРјР°, РІСЃРµРіРѕ',
                    nalog: 'РќР°Р»РѕРі, РІР·РЅРѕСЃ',
                    peni: 'РџРµРЅРё',
                    shtraf: 'РЁС‚СЂР°С„',
                    protsent: 'РџСЂРѕС†РµРЅС‚'
                },
                filters: {
                    reasonDecision: {
                        empty: 'Р’СЃРµ РѕСЃРЅРѕРІР°РЅРёСЏ',
                        label: 'РћСЃРЅРѕРІР°РЅРёРµ РїСЂРёРЅСЏС‚РёСЏ СЂРµС€РµРЅРёСЏ'
                    }
                }
            },
            reconciliation: {
                commonTab: 'РЎРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                sectionTab: 'Р Р°Р·РґРµР»С‹ СЃРІРµСЂРѕРє',
                note: 'Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ СЃРѕСЃС‚Р°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РѕР± РёРЅРёС†РёРёСЂРѕРІР°РЅРёРё РїСЂРѕС†РµРґСѓСЂС‹ РїСЂРѕРІРµРґРµРЅРёСЏ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё ' +
                'СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј, РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ "РЎС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РѕР± РёРЅРёС†РёРёСЂРѕРІР°РЅРёРё СЃРІРµСЂРєРё". ' +
                'Р§С‚РѕР±С‹ РїСЂРѕСЃРјРѕС‚СЂРµС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ СѓР¶Рµ РїСЂРѕРІРµРґРµРЅРЅС‹Рј СЃРІРµСЂРєР°Рј, РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ СЃС‚СЂРѕРєСѓ СЃРѕ СЃРІРµСЂРєРѕР№ ' +
                'Рё РЅР°Р¶Р°С‚СЊ "РћР±СЉРµРєС‚С‹ СЃРІРµСЂРєРё".',
                helpText: 'Р§С‚РѕР±С‹ РїРѕСЃРјРѕС‚СЂРµС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РїРѕ СѓР¶Рµ РїСЂРѕРІРµРґРµРЅРЅС‹Рј СЃРІРµСЂРєР°Рј, РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ СЃС‚СЂРѕРєСѓ СЃРѕ СЃРІРµСЂРєРѕР№ Рё РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ "РћР±СЉРµРєС‚С‹ СЃРІРµСЂРєРё".',
                buttons: {
                    object: 'РћР±СЉРµРєС‚С‹ СЃРІРµСЂРєРё',
                    statement: 'РќР°РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РѕР± РёРЅРёС†РёРёСЂРѕРІР°РЅРёРё РїСЂРѕС†РµРґСѓСЂС‹ РїСЂРѕРІРµРґРµРЅРёСЏ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    informationAct: 'РџРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р°РєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј'
                },
                errors: {
                    notSelected: 'Р’С‹Р±РµСЂРёС‚Рµ СЃС‚СЂРѕРєСѓ СЃРѕ СЃРІРµСЂРєРѕР№.',
                    noObjectInfo: 'РќРµРІРѕР·РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РїСЂРѕРІРµРґРµРЅРЅРѕР№ СЃРІРµСЂРєРµ'
                },
                filters: {
                    reason: {
                        empty: 'Р’СЃРµ РїСЂРёС‡РёРЅС‹',
                        label: 'РџСЂРёС‡РёРЅР° РѕРєРѕРЅС‡Р°РЅРёСЏ СЃРІРµСЂРєРё'
                    },
                    section: {
                        empty: 'Р’СЃРµ СЂР°Р·РґРµР»С‹',
                        label: 'Р Р°Р·РґРµР»С‹ СЃРІРµСЂРєРё'
                    },
                    dateStart: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° СЃРІРµСЂРєРё'
                    },
                    dateFinish: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ СЃРІРµСЂРєРё'
                    },
                    dateStartPeriod: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'РќР°С‡Р°Р»Рѕ СЃРІРµСЂСЏРµРјРѕРіРѕ РїРµСЂРёРѕРґР°'
                    },
                    dateFinishPeriod: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'РљРѕРЅРµС† СЃРІРµСЂСЏРµРјРѕРіРѕ РїРµСЂРёРѕРґР°'
                    }
                },
                sectionValue: {
                    all: '-РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ-',
                    one: 'I СЂР°Р·РґРµР»',
                    two: 'II СЂР°Р·РґРµР»',
                    oneAndTwo: 'I Рё II СЂР°Р·РґРµР»'
                },
                grid: {
                    title: 'РџРµСЂРµС‡РµРЅСЊ СЃРѕРІРјРµСЃС‚РЅС‹С… СЃРІРµСЂРѕРє СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј',
                    titleStatement: 'Р Р°Р·РґРµР»С‹ СЃРІРµСЂРѕРє',
                    kodNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                    nomerAkt: 'РќРѕРјРµСЂ Р°РєС‚Р° СЃРІРµСЂРєРё',
                    dataAkt: 'Р”Р°С‚Р° Р°РєС‚Р° СЃРІРµСЂРєРё',
                    nomerZayavl: 'РќРѕРјРµСЂ Р·Р°СЏРІР»РµРЅРёСЏ',
                    dataZayavl: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ',
                    razdel: 'Р Р°Р·РґРµР» СЃРІРµСЂРєРё',
                    dataNachSver: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° СЃРІРµСЂРєРё',
                    dataKonSver: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ СЃРІРµСЂРєРё',
                    prichOkonSver: 'РџСЂРёС‡РёРЅР° РѕРєРѕРЅС‡Р°РЅРёСЏ СЃРІРµСЂРєРё',
                    dataNachPeriod: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° СЃРІРµСЂСЏРµРјРѕРіРѕ РїРµСЂРёРѕРґР°',
                    dataKonPeriod: 'Р”Р°С‚Р° РєРѕРЅС†Р° СЃРІРµСЂСЏРµРјРѕРіРѕ РїРµСЂРёРѕРґР°',
                    naimKBK: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РљР‘Рљ',
                    kbk: 'РљР‘Рљ',
                    oktmo: 'РћРљРўРњРћ',
                    vidN: 'Р’РёРґ РЅР°Р»РѕРіР°'
                },
                object: {
                    info: {
                        title: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЃРІРµСЂРєРµ',
                        nomerDataZayavl: 'РќРѕРјРµСЂ/Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ',
                        razdel: 'Р Р°Р·РґРµР» СЃРІРµСЂРєРё',
                        dataSver: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р°, РѕРєРѕРЅС‡Р°РЅРёСЏ СЃРІРµСЂРєРё',
                        nomerAkt: 'РќРѕРјРµСЂ Р°РєС‚Р° СЃРІРµСЂРєРё',
                        prichOkonSver: 'РџСЂРёС‡РёРЅР° РѕРєРѕРЅС‡Р°РЅРёСЏ СЃРІРµСЂРєРё',
                        period: 'РЎРІРµСЂСЏРµРјС‹Р№ РїРµСЂРёРѕРґ'
                    },
                    grid: {
                        title: 'РћР±СЏР·Р°С‚РµР»СЊСЃС‚РІР° РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј'
                    }
                },
                statement: {
                    all: 'Р”Р»СЏ Р·Р°СЏРІР»РµРЅРёСЏ РІС‹Р±СЂР°РЅС‹ РІСЃРµ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°.',
                    step1Header: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ С„РѕСЂРјС‹ Р·Р°СЏРІР»РµРЅРёСЏ',
                    step2Header: 'РћС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    step2Description: 'РЈР±РµРґРёРІС€РёСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё Р·Р°РїРѕР»РЅРµРЅРЅС‹С… РІ Р·Р°СЏРІР»РµРЅРёРё РґР°РЅРЅС‹С…, РЅР°Р¶РјРёС‚Рµ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", РїРѕСЃР»Рµ С‡РµРіРѕ Р·Р°СЏРІР»РµРЅРёРµ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРѕ, РїРѕРґРїРёСЃР°РЅРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РЅР°РїСЂР°РІР»РµРЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
                    step3Header: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РІРµС‚Р° РЅР° Р·Р°СЏРІР»РµРЅРёРµ',
                    step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ ' +
                    'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
                    statementName: 'Р·Р°СЏРІР»РµРЅРёРµ РѕР± РёРЅРёС†РёРёСЂРѕРІР°РЅРёРё РїСЂРѕС†РµРґСѓСЂС‹ РїСЂРѕРІРµРґРµРЅРёСЏ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё ' +
                    'СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј РЅР° РґР°С‚Сѓ, СѓРєР°Р·Р°РЅРЅСѓСЋ РІ РєР°С‡РµСЃС‚РІРµ РґР°С‚С‹ СЃРІРµСЂРєРё',
                    step1Description: 'Р—Р°СЏРІР»РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РѕР± РёРЅРёС†РёРёСЂРѕРІР°РЅРёРё РїСЂРѕС†РµРґСѓСЂС‹ РїСЂРѕРІРµРґРµРЅРёСЏ СЃРѕРІРјРµСЃС‚РЅРѕР№ ' +
                    'СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РІ СЃРёСЃС‚РµРјРµ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё, РїРѕСЃР»Рµ Р·Р°РїРѕР»РЅРµРЅРёСЏ РґР°РЅРЅС‹С… РЅР° РїРµСЂРІРѕРј С€Р°РіРµ ' +
                    'РёРЅСЃС‚СЂСѓРєС†РёРё.',
                    dateStatement: 'Р”Р°С‚Р° Р·Р°СЏРІР»РµРЅРёСЏ',
                    reconciliationTypeLabel: 'Р’С‹Р±РµСЂРёС‚Рµ СЂР°Р·РґРµР» СЃРІРµСЂРєРё',
                    reconciliationTypes: {
                        type1: 'I СЂР°Р·РґРµР»',
                        type2: 'II СЂР°Р·РґРµР»',
                        type3: 'I+II СЂР°Р·РґРµР»С‹'
                    },
                    getTypeLabel: 'РЈРєР°Р¶РёС‚Рµ СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ Р°РєС‚Р° СЃРІРµСЂРєРё',
                    getTypes: {
                        personal: 'Р›РёС‡РЅРѕ',
                        mail: 'РџРѕС‡С‚РѕР№'
                    },
                    reconciliationDate: 'Р’С‹Р±РµСЂРёС‚Рµ РґР°С‚Сѓ СЃРІРµСЂРєРё',
                    noLabel: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    step1help: 'РЎРІРµСЂРєР° РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСЂРѕРІРµРґРµРЅР° РїРѕ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј, ' +
                    'СЃСѓС‰РµСЃС‚РІСѓСЋС‰РёРј РІ СЃРІРµСЂСЏРµРјРѕРј РїРµСЂРёРѕРґРµ, Рё РїРѕ РєРѕС‚РѕСЂС‹Рј СЂР°РЅРµРµ РЅРµ Р±С‹Р»Р° РїСЂРѕРІРµРґРµРЅР° СЃРІРµСЂРєР° ' +
                    'Р·Р° С‚Р°РєРѕР№ Р¶Рµ СЃРІРµСЂСЏРµРјС‹Р№ РїРµСЂРёРѕРґ. РќР°С‡Р°Р»Рѕ СЃРІРµСЂСЏРµРјРѕРіРѕ РїРµСЂРёРѕРґР° РІСЃРµРіРґР° СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚СЃСЏ РєР°Рє 01.01. РіРѕРґР° РѕС‚ РґР°С‚С‹, ' +
                    'РЅР° РєРѕС‚РѕСЂСѓСЋ РїСЂРѕРІРѕРґРёС‚СЃСЏ СЃРІРµСЂРєР°, Р»РёР±Рѕ РєР°Рє РґР°С‚Р° РЅР°С‡Р°Р»Р° РґР°РЅРЅС‹С…, РµСЃР»Рё РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР° РїРѕСЏРІРёР»РёСЃСЊ РїРѕР·Р¶Рµ РЅР°С‡Р°Р»Р° ' +
                    'СЃРІРµСЂСЏРµРјРѕРіРѕ РїРµСЂРёРѕРґР°. РЎРІРµСЂРєР° РјРѕР¶РµС‚ Р±С‹С‚СЊ РїСЂРѕРІРµРґРµРЅР° РїРѕ РЅР°Р»РѕРіРѕРІС‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, Р° С‚Р°РєР¶Рµ РќР”Р¤Р›.',
                    reconciliationDateTtip: 'РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РґР°С‚Р°, РїРѕ СЃРѕСЃС‚РѕСЏРЅРёСЋ РЅР° РєРѕС‚РѕСЂСѓСЋ РїСЂРѕРІРѕРґРёС‚СЃСЏ СЃРІРµСЂРєР°. ' +
                    'Р”Р°С‚Р° РЅРµ РґРѕР»Р¶РЅР° Р±С‹С‚СЊ Р±РѕР»СЊС€Рµ С‚РµРєСѓС‰РµР№. РЎРІРµСЂРєРѕР№ РјРѕРіСѓС‚ Р±С‹С‚СЊ РѕС…РІР°С‡РµРЅС‹ С‚РѕР»СЊРєРѕ С‚СЂРё РєР°Р»РµРЅРґР°СЂРЅС‹С… РіРѕРґР°, ' +
                    'РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РїСЂРµРґС€РµСЃС‚РІСѓСЋС‰РёРµ РґР°С‚Рµ РїСЂРѕРІРµРґРµРЅРёСЏ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ.'
                }
            },
            compliedreqs: {
                grid: {
                    kodNO: "РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°",
                    requirement: "Р РµРєРІРёР·РёС‚С‹ С‚СЂРµР±РѕРІР°РЅРёСЏ",
                    nomerTreb: "РќРѕРјРµСЂ",
                    dataTreb: "Р”Р°С‚Р°",
                    no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РѕС„РѕСЂРјРёРІС€РёР№ С‚СЂРµР±РѕРІР°РЅРёРµ:',
                    dateSost: 'Р”Р°С‚Р°, РїРѕ СЃРѕСЃС‚РѕСЏРЅРёСЋ РЅР° РєРѕС‚РѕСЂСѓСЋ СЃРѕСЃС‚Р°РІР»РµРЅРѕ С‚СЂРµР±РѕРІР°РЅРёРµ:',
                    srokUpl: 'РЎСЂРѕРє СѓРїР»Р°С‚С‹:',
                    osnovanie: 'РћСЃРЅРѕРІР°РЅРёРµ РґР»СЏ СѓРїР»Р°С‚С‹ РїРѕ С‚СЂРµР±РѕРІР°РЅРёСЋ:',
                    summCommon: 'РћР±С‰Р°СЏ СЃСѓРјРјР° РІ С‚СЂРµР±РѕРІР°РЅРёРё, СЂСѓР±.:',
                    summTrebovanie: 'РЎСѓРјРјР° РЅР°Р»РѕРіР°, РІР·РЅРѕСЃР°, РІРєР»СЋС‡РµРЅРЅР°СЏ РІ С‚СЂРµР±РѕРІР°РЅРёРµ, СЂСѓР±.',
                    peni: 'РџРµРЅРё, СЂСѓР±.:',
                    shtraf: 'РЁС‚СЂР°С„С‹, СЂСѓР±.:',
                    procent: 'РџСЂРѕС†РµРЅС‚С‹, СЂСѓР±.:'
                },
                button: 'РЎРІРµРґРµРЅРёСЏ Рѕ РЅРµРёСЃРїРѕР»РЅРµРЅРЅРѕРј С‚СЂРµР±РѕРІР°РЅРёРё',
                requirementTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ РЅРµРёСЃРїРѕР»РЅРµРЅРЅРѕРј С‚СЂРµР±РѕРІР°РЅРёРё',
                requirementGrid: {
                    kbkName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РљР‘Рљ',
                    kbk: 'РљР‘Рљ',
                    okato: 'РћРљРўРњРћ (РћРљРђРўРћ)',
                    status: 'РЎС‚Р°С‚СѓСЃ',
                    srokUpl: 'РЎСЂРѕРє СѓРїР»Р°С‚С‹',
                    summIn: 'РЎСѓРјРјС‹ РІРєР»СЋС‡РµРЅРЅС‹Рµ РІ С‚СЂРµР±РѕРІР°РЅРёРµ',
                    summOst: 'РќРµРѕРїР»Р°С‡РµРЅРЅС‹Р№ РѕСЃС‚Р°С‚РѕРє РїРѕ С‚СЂРµР±РѕРІР°РЅРёСЋ РЅР° РґР°С‚Сѓ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёСЏ СЃРІРµРґРµРЅРёР№',
                    nalog: 'РќР°Р»РѕРі, РІР·РЅРѕСЃ',
                    peni: 'РџРµРЅРё',
                    shtraf: 'РЁС‚СЂР°С„',
                    procent: 'РџСЂРѕС†РµРЅС‚С‹'
                },
                nalogHelp: 'РџСЂРё С„РѕСЂРјРёСЂРѕРІР°РЅРёРё С‚СЂРµР±РѕРІР°РЅРёСЏ РѕР± СѓРїР»Р°С‚Рµ С‚РѕР»СЊРєРѕ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёС… РїРµРЅРµР№ РіСЂР°С„Р° Р·Р°РїРѕР»РЅСЏРµС‚СЃСЏ СЃРїСЂР°РІРѕС‡РЅРѕ ' +
                'СЃ СѓРєР°Р·Р°РЅРёРµРј СЃСѓРјРјС‹ РЅРµРґРѕРёРјРєРё (РІ С‚РѕРј С‡РёСЃР»Рµ РїРѕРіР°С€РµРЅРЅРѕР№), РЅР° РєРѕС‚РѕСЂСѓСЋ РЅР°С‡РёСЃР»РµРЅС‹ СѓРєР°Р·Р°РЅРЅС‹Рµ РїРµРЅРё.'
            }
        },
        partnership: {
            info: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СЃРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‡Р°СЃС‚РёРё РІ СЂРѕСЃСЃРёР№СЃРєРёС… РѕСЂРіР°РЅРёР·Р°С†РёСЏС… ' +
            'РїРѕ С„РѕСЂРјРµ в„– РЎ-09-6. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
            fio: 'Р¤РРћ',
            inn: 'РРќРќ',
            ogrnip: 'РћР“Р РќРРџ',
            date: 'Р”Р°С‚Р° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚Р°',
            no: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
            reasonPartnership: 'РџСЂРёР·РЅР°Рє СЃРѕРѕР±С‰РµРЅРёСЏ РѕР± СѓС‡Р°СЃС‚РёРё РІ СЂРѕСЃСЃРёР№СЃРєРёС… РѕСЂРіР°РЅРёР·Р°С†РёСЏС…',
            reasonPartnershipDate: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° (РёР·РјРµРЅРµРЅРёСЏ РґРѕР»Рё) СѓС‡Р°СЃС‚РёСЏ',
            reasonPartnershipEndDate: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ СѓС‡Р°СЃС‚РёСЏ',
            percent: 'Р”РѕР»СЏ СѓС‡Р°СЃС‚РёСЏ, %:',
            chooseForeign: 'РћС‚РјРµС‚РёС‚СЊ РіР°Р»РѕС‡РєРѕР№ РІ СЃР»СѓС‡Р°Рµ СѓС‡Р°СЃС‚РёСЏ РІ РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РѕСЂРіР°РЅРёР·Р°С†РёРё',
            organizationTitle: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂРѕСЃСЃРёР№СЃРєРѕР№ РѕСЂРіР°РЅРёР·Р°С†РёРё',
            innUl: 'РРќРќ СЋСЂРёРґРёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°',
            kppUl: 'РљРџРџ СЋСЂРёРґРёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°',
            ogrnUl: 'РћР“Р Рќ СЋСЂРёРґРёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°',
            foreignOrganization: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёРЅРѕСЃС‚СЂР°РЅРЅРѕР№ РѕСЂРіР°РЅРёР·Р°С†РёРё',
            oksm: 'РћРљРЎРњ',
            organizationName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РѕСЂРіР°РЅРёР·Р°С†РёРё',
            oksmEmpty: 'Р’С‹Р±РµСЂРёС‚Рµ РћРљРЎРњ',
            reasonEmpty: 'Р’С‹Р±РµСЂРёС‚Рµ РїСЂРёС‡РёРЅСѓ',
            step1: 'РџРѕРґРіРѕС‚РѕРІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ',
            step2: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ',
            step2Description: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ СЃРѕРѕР±С‰РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. ' +
            'РћС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", РїСЂРё СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РІ С„РѕСЂРјР°С‚Рµ *.xml, РїРѕРґРїРёСЃР°РЅ ' +
            'СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РѕС‚РїСЂР°РІР»РµРЅ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
            step3Description: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё СЃРѕРѕР±С‰РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ РјРѕР¶РЅРѕ РЅР°Р№С‚Рё ' +
            'РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
            step3: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РєР»РёРєР° РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
            reason: {
                start: 'РќР°С‡Р°Р»Рѕ СѓС‡Р°СЃС‚РёСЏ',
                change: 'РР·РјРµРЅРµРЅРёРµ РґРѕР»Рё СѓС‡Р°СЃС‚РёСЏ'
            },
            signError: "Р”Р»СЏ СѓСЃРїРµС€РЅРѕР№ РѕС‚РїСЂР°РІРєРё РґРѕРєСѓРјРµРЅС‚Р° РµРіРѕ РЅРµРѕР±С…РѕРґРёРјРѕ РїРѕРґРїРёСЃР°С‚СЊ."
        },
        docflow: {
            unavailable: 'Р”РѕРєСѓРјРµРЅС‚ Р±РѕР»РµРµ РЅРµ РґРѕСЃС‚СѓРїРµРЅ',
            infoBlock: 'РќР° РґР°РЅРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ СЃРѕРґРµСЂР¶Р°С‚СЃСЏ РѕС‚РІРµС‚С‹ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РЅР° РЅР°РїСЂР°РІР»РµРЅРЅС‹Рµ РёР· Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° Р·Р°СЏРІР»РµРЅРёСЏ (Р·Р°РїСЂРѕСЃС‹, СЃРѕРѕР±С‰РµРЅРёСЏ). Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РїСЂРѕСЃРјР°С‚СЂРёРІР°С‚СЊ Рё СЃРѕС…СЂР°РЅСЏС‚СЊ РїРѕР»СѓС‡РµРЅРЅС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹, Р° С‚Р°РєР¶Рµ РѕС‚СЃР»РµР¶РёРІР°С‚СЊ СЃС‚Р°С‚СѓСЃС‹ РЅР°РїСЂР°РІР»РµРЅРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ. {0}' +
            'РўР°Р±Р»РёС†Р° "РЎРїРёСЃРѕРє РґРѕРєСѓРјРµРЅС‚РѕРІ" РёРјРµРµС‚ РґРІРµ РІРєР»Р°РґРєРё "РќРѕРІС‹Рµ" Рё "Р’СЃРµ". РќР° РІРєР»Р°РґРєРµ "РќРѕРІС‹Рµ" РѕС‚РѕР±СЂР°Р¶Р°СЋС‚СЃСЏ РЅР°РїСЂР°РІР»РµРЅРЅС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹, РЅР°С…РѕРґСЏС‰РёРµСЃСЏ РІ РѕР±СЂР°Р±РѕС‚РєРµ, Р° С‚Р°РєР¶Рµ РґРѕРєСѓРјРµРЅС‚С‹, РїРѕ РєРѕС‚РѕСЂС‹Рј РїРѕР»СѓС‡РµРЅРЅС‹Рµ РѕС‚РІРµС‚С‹ РЅРµ РїСЂРѕСЃРјРѕС‚СЂРµРЅС‹. Р•СЃР»Рё Р’С‹ РїСЂРѕСЃРјРѕС‚СЂРµР»Рё РїРѕР»СѓС‡РµРЅРЅС‹Р№ РѕС‚РІРµС‚ РїРѕ РґРѕРєСѓРјРµРЅС‚Сѓ, С‚Рѕ, РІ РґР°Р»СЊРЅРµР№С€РµРј, РїСЂРѕСЃРјРѕС‚СЂ РЅРµРѕР±С…РѕРґРёРјРѕ РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊ РЅР° РІРєР»Р°РґРєРµ "Р’СЃРµ".',
            note: 'Р”Р»СЏ С‚РѕРіРѕ С‡С‚РѕР±С‹ СѓРІРёРґРµС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ, РєР»РёРєРЅРёС‚Рµ РїРѕ РµРіРѕ РЅР°Р·РІР°РЅРёСЋ. Р’С‹ РјРѕР¶РµС‚Рµ РѕС†РµРЅРёС‚СЊ РєР°С‡РµСЃС‚РІРѕ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµРјС‹С… РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ СѓСЃР»СѓРі. Р”Р»СЏ СЌС‚РѕРіРѕ РІ СЃС‚РѕР»Р±С†Рµ "РЈРґРѕРІР»РµС‚РІРѕСЂРµРЅС‹ СѓСЃР»СѓРіРѕР№?" РІС‹Р±РµСЂРёС‚Рµ "РћС†РµРЅРёС‚СЊ".РЎСЃС‹Р»РєР° Р±СѓРґРµС‚ РґРѕСЃС‚СѓРїРЅР° РїРѕСЃР»Рµ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°.',
            getDocumentError: 'РћС€РёР±РєР° РїСЂРё Р·Р°РіСЂСѓР·РєРµ РґРѕРєСѓРјРµРЅС‚Р°. РџРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.',
            satisfaction: {
                question: 'РџРѕСЃР»Рµ РїСЂРѕС‡С‚РµРЅРёСЏ РѕС‚РІРµС‚Р°, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РѕС‚РІРµС‚СЊС‚Рµ РЅР° РІРѕРїСЂРѕСЃ: Р’С‹ СѓРґРѕРІР»РµС‚РІРѕСЂРµРЅС‹ РѕС‚РІРµС‚РѕРј?',
                success: 'РЎРїР°СЃРёР±Рѕ! РњС‹ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ СѓС‡С‚РµРј Р’Р°С€Рµ РјРЅРµРЅРёРµ.',
                error: 'Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РїСЂРё РѕР±РЅРѕРІР»РµРЅРёРё РґР°РЅРЅС‹С… РїСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџРѕРїСЂРѕР±СѓР№С‚Рµ СЃРЅРѕРІР° СЃРєР°С‡Р°С‚СЊ РґРѕРєСѓРјРµРЅС‚ Рё РѕС‚РІРµС‚РёС‚СЊ РЅР° РІРѕРїСЂРѕСЃ.'
            },
            filters: {
                docType: {
                    empty: 'Р’СЃРµ РІРёРґС‹',
                    label: 'Р’РёРґ Р·Р°СЏРІР»РµРЅРёСЏ'
                },
                statementStatus: {
                    empty: 'Р’СЃРµ СЃС‚Р°С‚СѓСЃС‹',
                    label: 'РЎС‚Р°С‚СѓСЃ Р·Р°СЏРІР»РµРЅРёСЏ'
                },
                statementDate: {
                    empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                    label: 'Р”Р°С‚Р° РїСЂРёРµРјР° Р·Р°СЏРІР»РµРЅРёСЏ'
                },
                answerDate: {
                    empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                    label: 'Р”Р°С‚Р° РѕС‚РІРµС‚Р°'
                },
                answerStatus: {
                    empty: 'Р’СЃРµ СЃС‚Р°С‚СѓСЃС‹',
                    label: 'РЎС‚Р°С‚СѓСЃ РѕС‚РІРµС‚Р°',
                    value: {
                        all: '-Р’СЃРµ СЃС‚Р°С‚СѓСЃС‹-',
                        positive: 'РџРѕР»РѕР¶РёС‚РµР»СЊРЅС‹Р№',
                        negative: 'РћС‚СЂРёС†Р°С‚РµР»СЊРЅС‹Р№'
                    }
                }
            },
            gridStatus: {
                newDocuments: 'РќРѕРІС‹Рµ',
                newDocumentsTtip: 'Р—Р°СЏРІР»РµРЅРёСЏ, РЅР°С…РѕРґСЏС‰РёРµСЃСЏ РІ РѕР±СЂР°Р±РѕС‚РєРµ, Р° С‚Р°РєР¶Рµ Р·Р°СЏРІР»РµРЅРёСЏ, РїРѕ РєРѕС‚РѕСЂС‹Рј РїРѕР»СѓС‡РµРЅРЅС‹Рµ РѕС‚РІРµС‚С‹ РЅРµ РїСЂРѕСЃРјРѕС‚СЂРµРЅС‹',
                allDocuments: 'Р’СЃРµ',
                allDocumentsTtip: 'Р’СЃРµ РїРѕРґР°РЅРЅС‹Рµ Р·Р°СЏРІР»РµРЅРёСЏ'
            },
            grid: {
                title: 'РЎРїРёСЃРѕРє РґРѕРєСѓРјРµРЅС‚РѕРІ',
                fid: 'РРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ Р·Р°СЏРІР»РµРЅРёСЏ',
                request: 'РќР°РїСЂР°РІР»РµРЅРЅРѕРµ Р·Р°СЏРІР»РµРЅРёРµ (Р·Р°РїСЂРѕСЃ, СЃРѕРѕР±С‰РµРЅРёРµ)',
                requestName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                requestDate: 'Р”Р°С‚Р° РїСЂРёРµРјР°',
                regNumber: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ',
                regDate: 'Р”Р°С‚Р° СЂРµРіРёСЃС‚СЂР°С†РёРё РІ РќРћ',
                requestDoc: 'Р”РѕРєСѓРјРµРЅС‚',
                documentId: 'РРґРµРЅС‚РёС„РёРєР°С‚РѕСЂ РґРѕРєСѓРјРµРЅС‚Р°',
                requestStatus: 'РЎС‚Р°С‚СѓСЃ Р·Р°СЏРІР»РµРЅРёСЏ',
                noAnswer: 'РћС‚РІРµС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
                noAnswerDoc: 'Р”РѕРєСѓРјРµРЅС‚',
                noAnswerName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                noAnswerDate: 'Р”Р°С‚Р° РїРѕР»СѓС‡РµРЅРёСЏ',
                no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                noCode: 'РљРѕРґ РЅР°Р». РѕСЂРі.',
                noName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                answerDoc: 'Р”РѕРєСѓРјРµРЅС‚-РѕС‚РІРµС‚',
                requestDocMenuText: 'Р”РѕРєСѓРјРµРЅС‚-Р·Р°СЏРІР»РµРЅРёРµ',
                satisfy: 'РЈРґРѕРІР»РµС‚РІРѕСЂРµРЅС‹ СѓСЃР»СѓРіРѕР№?',
                answersLink: 'РџРѕСЃРјРѕС‚СЂРµС‚СЊ РѕС‚РІРµС‚С‹',
                answersLinkOne: 'РџРѕСЃРјРѕС‚СЂРµС‚СЊ РѕС‚РІРµС‚',
                answersTitle: 'РћС‚РІРµС‚С‹ РЅР° {name}',
                signAnswer: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РІРµС‚Р° РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РЅРµРѕР±С…РѕРґРёРјРѕ РїРѕРґС‚РІРµСЂРґРёС‚СЊ РїРѕРґРїРёСЃР°РЅРёРµРј РєРІРёС‚Р°РЅС†РёРё Рѕ РїСЂРёС‘РјРµ РѕС‚РІРµС‚Р° РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°. РќР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ РєРІРёС‚Р°РЅС†РёСЋ Рѕ РїСЂРёРµРјРµ". РџРѕСЃР»Рµ СѓСЃРїРµС€РЅРѕРіРѕ РїРѕРґРїРёСЃР°РЅРёСЏ РєРІРёС‚Р°РЅС†РёРё Рѕ РїСЂРёС‘РјРµ, РїСЂРѕРёР·РѕР№РґРµС‚ СЃРєР°С‡РёРІР°РЅРёРµ РѕС‚РІРµС‚Р° РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°.',
                getReceiptError: 'Р’ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ РЅРµРІРѕР·РјРѕР¶РЅРѕ РїРѕР»СѓС‡РёС‚СЊ РєРІРёС‚Р°РЅС†РёСЋ. РџРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.',
                signReceiptError: 'Р’ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ РЅРµРІРѕР·РјРѕР¶РЅРѕ РїРѕРґРїРёСЃР°С‚СЊ РєРІРёС‚Р°РЅС†РёСЋ. РџРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.'
            },
            tooltip: {
                egrip: {
                    body: '<p>РЎРєР°С‡Р°С‚СЊ РґРѕРєСѓРјРµРЅС‚</p><p class="red">Р’РЅРёРјР°РЅРёРµ!</p><p>РРЅСЃС‚СЂСѓРєС†РёСЏ РїРѕ РїСЂРѕРІРµСЂРєРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё РїРѕ Р“РћРЎРў Р  34.10-2001 РІ РґРѕРєСѓРјРµРЅС‚Р°С… PDF РґРѕСЃС‚СѓРїРЅР° РїРѕ ' +
                    '<a href="/faq#egripCheckPdf" target="_blank" class="link">СЃСЃС‹Р»РєРµ</a>.</p>'
                },
                error: 'Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РЅРµ СѓРґР°Р»РѕСЃСЊ РїРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ.',
                title: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ',
                dateState: 'Р”Р°С‚Р° СЃРѕСЃС‚РѕСЏРЅРёСЏ',
                kbkOktmo: 'РљР‘Рљ/РћРљРўРњРћ',
                overpaymentSumm: 'РР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅР°СЏ (РІР·С‹СЃРєР°РЅРЅР°СЏ) СЃСѓРјРјР°, РІРєР»СЋС‡РµРЅРЅР°СЏ РІ Р·Р°СЏРІР»РµРЅРёСЏ Рѕ Р·Р°С‡РµС‚Рµ/РІРѕР·РІСЂР°С‚Рµ',
                overpaymentInfo: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёР·Р»РёС€РЅРµ СѓРїР»Р°С‡РµРЅРЅРѕР№ (РІР·С‹СЃРєР°РЅРЅРѕР№) СЃСѓРјРјРµ',
                debtInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°РґРѕР»Р¶РµРЅРЅРѕСЃС‚Рё',
                receiveType: 'РЎРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ',
                detailsSettlementDocument: 'Р РµРєРІРёР·РёС‚С‹ СЂР°СЃС‡РµС‚РЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°',
                summa: 'РЎСѓРјРјР°',
                paymentAccountInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂР°СЃС‡РµС‚РЅРѕРј СЃС‡РµС‚Рµ',
                bik: 'Р‘РРљ',
                account: 'Рљ/СЃС‡',
                personalAccountInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р»РёС†РµРІРѕРј СЃС‡РµС‚Рµ',
                notifyInfo: 'РЎРІРµРґРµРЅРёСЏ РѕР± СѓРІРµРґРѕРјР»РµРЅРёРё',
                summPaymentDoc: 'РЎСѓРјРјР°, СѓРєР°Р·Р°РЅРЅР°СЏ РІ РїР»Р°С‚РµР¶РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ',
                paymentDocInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ СЂР°СЃС‡РµС‚РЅРѕРј РґРѕРєСѓРјРµРЅС‚Рµ',
                sectionAct: 'Р Р°Р·РґРµР» Р°РєС‚Р° СЃРІРµСЂРєРё',
                inn: 'РРќРќ',
                ogrnip: 'РћР“Р РќРРџ',
                extractType: 'Р’РёРґ РІС‹РїРёСЃРєРё',
                nameTK: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРіРѕ РўРљ',
                kodSFRD: 'РљРѕРґ Р·Р°СЏРІР»РµРЅРёСЏ РїРѕ РЎР¤Р Р”',
                nameFile: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРіРѕ С„Р°Р№Р»Р°',
                fiscalYear: 'РћС‚С‡РµС‚РЅС‹Р№ РіРѕРґ',
                condition: 'РЈСЃР»РѕРІРёРµ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ',
                periodFrom: 'РџРµСЂРёРѕРґ СЃ ',
                periodTo: 'РїРѕ ',
                selectCondition: 'РЈСЃР»РѕРІРёРµ РІС‹Р±РѕСЂР° РѕС‚С‡РµС‚РЅРѕСЃС‚Рё'
            },
            feedback: {
                title: 'РћС†РµРЅРєР° РєР°С‡РµСЃС‚РІР°',
                question: 'Р”Р»СЏ СѓР»СѓС‡С€РµРЅРёСЏ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, РїСЂРѕСЃРёРј Р’Р°СЃ РѕС†РµРЅРёС‚СЊ СѓРґРѕРІР»РµС‚РІРѕСЂРµРЅРЅРѕСЃС‚СЊ РєР°С‡РµСЃС‚РІРѕРј РѕРєР°Р·Р°РЅРЅРѕР№ СѓСЃР»СѓРіРё:',
                commentPlaceholder: 'Р”РѕР±Р°РІСЊС‚Рµ РєРѕРјРјРµРЅС‚Р°СЂРёР№ (РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ)',
                evaluate: 'РћС†РµРЅРёС‚СЊ',
                evaluationSend: 'РћС†РµРЅРєР° РЅР°РїСЂР°РІР»РµРЅР°',
                answerYes: 'Р”Р°',
                answerNo: 'РќРµС‚',
                yes: 'Р”Р°, СѓРґРѕРІР»РµС‚РІРѕСЂС‘РЅ',
                evaluateLater: 'РћС†РµРЅРёС‚СЊ РїРѕР·Р¶Рµ'
            }
        },
        docflowNotice: {
            filters: {
                docType: {
                    empty: 'Р’СЃРµ РІРёРґС‹',
                    label: 'Р’РёРґ РґРѕРєСѓРјРµРЅС‚Р°'
                },
                docStatus: {
                    empty: 'Р’СЃРµ СЃС‚Р°С‚СѓСЃС‹',
                    label: 'РЎС‚Р°С‚СѓСЃ РґРѕРєСѓРјРµРЅС‚Р°'
                },
                docDate: {
                    empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                    label: 'Р”Р°С‚Р° РїСЂРёРµРјР° РґРѕРєСѓРјРµРЅС‚Р°'
                }
            },
            gridStatus: {
                newDocuments: 'РќРѕРІС‹Рµ',
                newDocumentsTtip: 'Р—Р°СЏРІР»РµРЅРёСЏ, РЅР°С…РѕРґСЏС‰РёРµСЃСЏ РІ РѕР±СЂР°Р±РѕС‚РєРµ, Р° С‚Р°РєР¶Рµ Р·Р°СЏРІР»РµРЅРёСЏ, РїРѕ РєРѕС‚РѕСЂС‹Рј РїРѕР»СѓС‡РµРЅРЅС‹Рµ РѕС‚РІРµС‚С‹ РЅРµ РїСЂРѕСЃРјРѕС‚СЂРµРЅС‹',
                allDocuments: 'Р’СЃРµ',
                allDocumentsTtip: 'Р’СЃРµ РїРѕРґР°РЅРЅС‹Рµ Р·Р°СЏРІР»РµРЅРёСЏ'
            },
            grid: {
                docName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                date: 'Р”Р°С‚Р° Рё РІСЂРµРјСЏ СЂР°Р·РјРµС‰РµРЅРёСЏ РґРѕРєСѓРјРµРЅС‚Р° РІ Р›Рљ РљРљРў',
                doc: 'Р”РѕРєСѓРјРµРЅС‚',
                status: 'РЎС‚Р°С‚СѓСЃ РґРѕРєСѓРјРµРЅС‚Р°',
                no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                noCode: 'РљРѕРґ',
                noName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                docTip: 'РЎРєР°С‡Р°С‚СЊ РґРѕРєСѓРјРµРЅС‚ РїРѕСЃР»Рµ РїРѕРґС‚РІРµСЂР¶РµРЅРёСЏ РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° (РїРѕРґРїРёСЃР°РЅРёСЏ РєРІРёС‚Р°РЅС†РёРё Рѕ РїСЂРёРµРјРµ РґРѕРєСѓРјРµРЅС‚Р°)'
            },
            signReceipt: {
                title: 'РџРѕРґРїРёСЃСЊ РєРІРёС‚Р°РЅС†РёРё Рѕ РїСЂРёРµРјРµ',
                signButton: 'РџРѕРґРїРёСЃР°С‚СЊ РєРІРёС‚Р°РЅС†РёСЋ Рѕ РїСЂРёРµРјРµ'
            },
            newDocumentsTtip: 'РќРѕРІС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹',
            allDocumentsTtip: 'Р’СЃРµ РґРѕРєСѓРјРµРЅС‚С‹'
        },
        egrn: {
            account: {
                userInfoBlock: {
                    tabFL: {
                        title: 'РЎРІРµРґРµРЅРёСЏ Рѕ С„РёР·РёС‡РµСЃРєРѕРј Р»РёС†Рµ',
                        fio: 'Р¤Р°РјРёР»РёСЏ, РёРјСЏ, РѕС‚С‡РµСЃС‚РІРѕ',
                        birthDate: 'Р”Р°С‚Р° СЂРѕР¶РґРµРЅРёСЏ',
                        address: 'РђРґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°',
                        document: 'Р’РёРґ РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ',
                        series: 'РЎРµСЂРёСЏ, РќРѕРјРµСЂ',
                        number: 'РќРѕРјРµСЂ',
                        whenGet: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё',
                        whoGive: 'РљРµРј РІС‹РґР°РЅ',
                        error: 'Р•СЃР»Рё РІС‹ Р·Р°РјРµС‚РёР»Рё РЅРµС‚РѕС‡РЅРѕСЃС‚СЊ,',
                        sendPersonalData: 'РѕС‚РїСЂР°РІСЊС‚Рµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…'
                    },
                    tabIP: {
                        title: 'РЎРІРµРґРµРЅРёСЏ РѕР± СѓС‡РµС‚Рµ РІ РєР°С‡РµСЃС‚РІРµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ (РіР»Р°РІС‹ РљР¤РҐ)',
                        no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                        reasonNameHeader: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РїСЂРёС‡РёРЅС‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚',
                        reasonDateHeader: 'Р”Р°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё',
                        reasonNamePMJ: 'РџРѕСЃС‚Р°РЅРѕРІРєР° РЅР° СѓС‡РµС‚ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°'
                    },
                    tabCertificate: {
                        title: 'РЎРІРµРґРµРЅРёСЏ Рѕ РІС‹РґР°РЅРЅРѕРј СЃРІРёРґРµС‚РµР»СЊСЃС‚РІРµ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚',
                        series: 'РЎРµСЂРёСЏ',
                        number: 'РќРѕРјРµСЂ',
                        dateGet: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё'
                    }
                },
                grid: {
                    header: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёРЅС‹С… СЃР»СѓС‡Р°СЏС… РїРѕСЃС‚Р°РЅРѕРІРѕРє РЅР° СѓС‡РµС‚ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РІ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅР°С…',
                    ImyaPrichinyi: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ РїСЂРёС‡РёРЅС‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚",
                    DataPostanovki: "Р”Р°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚",
                    DataSnyatiya: "Р”Р°С‚Р° СЃРЅСЏС‚РёСЏ СЃ СѓС‡РµС‚Р°",
                    noInfo: "РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїРѕ РјРµСЃС‚Сѓ СѓС‡РµС‚Р°",
                    KodNalOrg: "РљРѕРґ",
                    ImyaNalOrg: "РќР°РёРјРµРЅРѕРІР°РЅРёРµ",
                    AdresNalOrg: "РђРґСЂРµСЃ"
                },
                gridStatus: {
                    active: 'РўРѕР»СЊРєРѕ РґРµР№СЃС‚РІСѓСЋС‰РёРµ',
                    all: 'Р’СЃРµ РїСЂРёС‡РёРЅС‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ (СѓС‡РµС‚ СЃРІРµРґРµРЅРёР№)'
                },
                filters: {
                    reason: {
                        empty: 'Р’СЃРµ РїСЂРёС‡РёРЅС‹ РїРѕСЃС‚Р°РЅРѕРІРєРё',
                        label: 'РџСЂРёС‡РёРЅР° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚'
                    },
                    dateSet: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚'
                    },
                    dateRemove: {
                        empty: 'РќРµ СѓС‡РёС‚С‹РІР°РµС‚СЃСЏ',
                        label: 'Р”Р°С‚Р° СЃРЅСЏС‚РёСЏ СЃ СѓС‡РµС‚Р°'
                    }
                }
            }
        },
        envd: {
            help: '<a href="http://www.nalog.ru/rn77/taxation/taxes/envd/" target="_blank" class="link">Р§С‚Рѕ С‚Р°РєРѕРµ Р•РќР’Р”?</a>',
            pageInfo: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёРµ Рѕ {statementName} РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РІ РєР°С‡РµСЃС‚РІРµ ' +
            'РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РµРґРёРЅРѕРіРѕ РЅР°Р»РѕРіР° РЅР° РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ РґР»СЏ РѕС‚РґРµР»СЊРЅС‹С… РІРёРґРѕРІ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ С„РѕСЂРјРµ в„– {formName}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
            note: 'Р’ СЃР»СѓС‡Р°Рµ Р’Р°С€РµРіРѕ Р¶РµР»Р°РЅРёСЏ РїРѕР»СѓС‡РёС‚СЊ РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ {statementName} РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ, РЅР°СЂСЏРґСѓ СЃ Р·Р°СЏРІР»РµРЅРёРµРј' +
            ' Р·Р°РїРѕР»РЅСЏРµС‚СЃСЏ Р·Р°РїСЂРѕСЃ Рѕ РЅР°РїСЂР°РІР»РµРЅРёРё РЈРІРµРґРѕРјР»РµРЅРёСЏ РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ (С„РѕСЂРјР° в„– 3-РЈС‡РµС‚).',
            step1: 'Р—Р°РїРѕР»РЅРµРЅРёРµ СЃРІРµРґРµРЅРёР№ Р·Р°СЏРІР»РµРЅРёСЏ',
            step2: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
            step2Description: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. ' +
            'РћС‚РїСЂР°РІРёС‚СЊ С„Р°Р№Р»С‹ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", РїСЂРё СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚С‹ Р±СѓРґСѓС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅС‹ ' +
            'РІ С„РѕСЂРјР°С‚Рµ *.xml, РїРѕРґРїРёСЃР°РЅС‹ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РѕС‚РїСЂР°РІР»РµРЅС‹ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
            step2MainFileLabel: 'РЈРєР°Р¶РёС‚Рµ С„Р°Р№Р» - "Р—Р°СЏРІР»РµРЅРёРµ Рѕ {statementName} РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РµРґРёРЅРѕРіРѕ РЅР°Р»РѕРіР° РЅР° ' +
            'РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ РґР»СЏ РѕС‚РґРµР»СЊРЅС‹С… РІРёРґРѕРІ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ С„РѕСЂРјРµ в„– {formName}(.xml)"',
            step2subFileLabel: 'Р’ СЃР»СѓС‡Р°Рµ РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё СѓРєР°Р¶РёС‚Рµ С„Р°Р№Р» - "Р—Р°РїСЂРѕСЃ РѕСЂРіР°РЅРёР·Р°С†РёРё РёР»Рё С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°, РІ С‚РѕРј С‡РёСЃР»Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, ' +
            'Рѕ РЅР°РїСЂР°РІР»РµРЅРёРё СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР° Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ Рё (РёР»Рё) СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ (СѓРІРµРґРѕРјР»РµРЅРёСЏ ' +
            'Рѕ СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р° РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ) РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ РїРѕ С„РѕСЂРјРµ в„– 3-РЈС‡РµС‚(*.xml)"',
            registration: {
                mainFile: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ (РїРѕ С„РѕСЂРјРµ Р•РќР’Р”-2);',
                statementName: 'РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚',
                dateMode: 'РЅР°С‡Р°Р»Р°',
                formName: 'Р•РќР’Р”-2'
            },
            deregistration: {
                mainFile: 'Р—Р°СЏРІР»РµРЅРёРµ Рѕ СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р° (РїРѕ С„РѕСЂРјРµ Р•РќР’Р”-4);',
                statementName: 'СЃРЅСЏС‚РёРё СЃ СѓС‡РµС‚Р°',
                dateMode: 'РїСЂРµРєСЂР°С‰РµРЅРёСЏ',
                formName: 'Р•РќР’Р”-4'
            },
            form: {
                chooseDocuments: 'Р’С‹Р±РµСЂРёС‚Рµ РґРѕРєСѓРјРµРЅС‚С‹ РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ',
                subFile: 'Р—Р°РїСЂРѕСЃ РѕСЂРіР°РЅРёР·Р°С†РёРё РёР»Рё С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°, РІ С‚РѕРј С‡РёСЃР»Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, Рѕ РЅР°РїСЂР°РІР»РµРЅРёРё СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР° ' +
                'Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ Рё (РёР»Рё) СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ (СѓРІРµРґРѕРјР»РµРЅРёРµ Рѕ СЃРЅСЏС‚РёРё ' +
                'СЃ СѓС‡РµС‚Р° РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ) РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ (РїРѕ С„РѕСЂРјРµ в„– 3-РЈС‡РµС‚);',
                fillMissParts: 'Р—Р°РїРѕР»РЅРёС‚Рµ РЅРµРґРѕСЃС‚Р°СЋС‰РёРµ СЃРІРµРґРµРЅРёСЏ:',
                fio: 'Р¤РРћ',
                inn: 'РРќРќ',
                ogrnip: 'РћР“Р РќРРџ',
                date: 'Р”Р°С‚Р° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚Р°',
                no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                reasonDeregistration: 'РџСЂРёС‡РёРЅР° СЃРЅСЏС‚РёСЏ СЃ СѓС‡РµС‚Р°',
                dateTax: 'Р”Р°С‚Р° {dateMode} РїСЂРёРјРµРЅРµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РІ РІРёРґРµ РµРґРёРЅРѕРіРѕ РЅР°Р»РѕРіР° РЅР° РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ РґР»СЏ РѕС‚РґРµР»СЊРЅС‹С… РІРёРґРѕРІ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                addActivityInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ РІРёРґР°С… РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                addActivityBtn: 'Р”РѕР±Р°РІРёС‚СЊ РІРёРґ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                activityTitle: 'Р’РІРµРґРёС‚Рµ СЃРІРµРґРµРЅРёСЏ Рѕ РєРѕРЅРєСЂРµС‚РЅРѕРј РІРёРґРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё:',
                activity: 'Р’РёРґ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                address: 'РђРґСЂРµСЃ:',
                postcode: 'РРЅРґРµРєСЃ',
                region: 'Р РµРіРёРѕРЅ',
                district: 'Р Р°Р№РѕРЅ',
                city: 'Р“РѕСЂРѕРґ',
                locality: 'РќР°СЃРµР»РµРЅРЅС‹Р№ РїСѓРЅРєС‚',
                street: 'РЈР»РёС†Р°',
                house: 'Р”РѕРј',
                housing: 'РљРѕСЂРїСѓСЃ',
                apartment: 'РљРІР°СЂС‚РёСЂР°',
                email: 'РђРґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ РЅР°РїСЂР°РІР»РµРЅРёСЏ Р·Р°РїСЂР°С€РёРІР°РµРјРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°, РїРѕРґС‚РІРµСЂР¶РґР°СЋС‰РµРѕ РїРѕСЃС‚Р°РЅРѕРІРєСѓ РЅР° СѓС‡РµС‚ (СЃРЅСЏС‚РёРµ СЃ СѓС‡РµС‚Р°)'
            }
        },
        userinfo: {
            update: {
                info: 'Р—РґРµСЃСЊ Р’С‹ РјРѕР¶РµС‚Рµ РѕС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РЅР° РёР·РјРµРЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…. Р”Р»СЏ РѕС‚РїСЂР°РІРєРё Р·Р°СЏРІР»РµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ ' +
                'С…РѕС‚СЏ Р±С‹ РѕРґРЅРѕ РїРѕР»Рµ С„РѕСЂРјС‹, СѓРєР°Р·Р°РІ РєРѕСЂСЂРµРєС‚РЅС‹Рµ СЃРІРµРґРµРЅРёСЏ.',
                table: {
                    headerName: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ',
                    headerFNS: 'РџРѕ РґР°РЅРЅС‹Рј Р¤РќРЎ Р РѕСЃСЃРёРё',
                    headerTaxpayer: 'РџРѕ РґР°РЅРЅС‹Рј РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР°',
                    surname: 'Р¤Р°РјРёР»РёСЏ',
                    name: 'РРјСЏ',
                    patronymic: 'РћС‚С‡РµСЃС‚РІРѕ',
                    birthDate: 'Р”Р°С‚Р° СЂРѕР¶РґРµРЅРёСЏ',
                    email: 'E-mail',
                    birthPlace: 'РњРµСЃС‚Рѕ СЂРѕР¶РґРµРЅРёСЏ',
                    documentType: 'Р’РёРґ РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ',
                    documentNumber: 'РЎРµСЂРёСЏ Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ',
                    documentDate: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ',
                    documentByWho: 'РљРµРј РІС‹РґР°РЅ РґРѕРєСѓРјРµРЅС‚, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РёР№ Р»РёС‡РЅРѕСЃС‚СЊ',
                    address: 'РђРґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР° (РїСЂРµР±С‹РІР°РЅРёСЏ)'
                },
                additionalInfo: 'Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ',
                buttons: {
                    show: 'РџСЂРµРґРІР°СЂРёС‚РµР»СЊРЅС‹Р№ РїСЂРѕСЃРјРѕС‚СЂ Р·Р°СЏРІР»РµРЅРёСЏ',
                    send: 'РћС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РІ РР¤РќРЎ'
                },
                errors: {
                    allEmpty: 'РќРµРѕР±С…РѕРґРёРјРѕ СѓС‚РѕС‡РЅРёС‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРёРЅ СЂРµРєРІРёР·РёС‚.',
                    headData: 'Р’ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СЃРѕСЃС‚Р°РІР»РµРЅРёРµ Р·Р°СЏРІР»РµРЅРёСЏ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… РЅРµРІРѕР·РјРѕР¶РЅРѕ РїРѕ РїСЂРёС‡РёРЅРµ РЅРµРґРѕСЃС‚СѓРїРЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё Рѕ С„РёР·РёС‡РµСЃРєРѕРј Р»РёС†Рµ. РџРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·Р¶Рµ.'
                },
                success: 'Р—Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С… Р±С‹Р»Рѕ СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {codeNo}.</br></br>' +
                '<span class="description">РќР°Р±Р»СЋРґР°С‚СЊ Р·Р° С…РѕРґРѕРј СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ, Р° С‚Р°РєР¶Рµ РїРѕР»СѓС‡РёС‚СЊ РѕС‚РІРµС‚ РѕС‚ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РїРѕ РЅР°РїСЂР°РІР»РµРЅРЅРѕРјСѓ Р·Р°СЏРІР»РµРЅРёСЋ РјРѕР¶РЅРѕ РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.</span>'
            }
        },
        stateRegistration: {
            info: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РїРѕРґР°С‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РЅР° РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЂРµРіРёСЃС‚СЂР°С†РёСЋ:' +
            '<ul class="list"><li>РёР·РјРµРЅРµРЅРёР№, РІРЅРѕСЃРёРјС‹С… РІ СЃРІРµРґРµРЅРёСЏ, СЃРѕРґРµСЂР¶Р°С‰РёРµСЃСЏ РІ Р•Р“Р РРџ;</li><li>РїСЂРµРєСЂР°С‰РµРЅРёСЏ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РРџ.</li></ul> Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
            step1: 'РџРѕРґРіРѕС‚РѕРІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
            step1Description: 'Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РїР°РєРµС‚Р° РґРѕРєСѓРјРµРЅС‚РѕРІ РЅР° РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЂРµРіРёСЃС‚СЂР°С†РёСЋ РјРѕР¶РЅРѕ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ' +
            ' СЃРїРµС†РёР°Р»РёР·РёСЂРѕРІР°РЅРЅС‹Рј Р±РµСЃРїР»Р°С‚РЅС‹Рј РїСЂРѕРіСЂР°РјРјРЅС‹Рј РѕР±РµСЃРїРµС‡РµРЅРёРµРј "<a href="https://www.nalog.ru/rn31/program//5961271/" target="_blank">РџРѕРґРіРѕС‚РѕРІРєР° РїР°РєРµС‚Р° СЌР»РµРєС‚СЂРѕРЅРЅС‹С… РґРѕРєСѓРјРµРЅС‚РѕРІ ' +
            'РґР»СЏ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРё</a>". <br/>РџРµСЂРµРґ С„РѕСЂРјРёСЂРѕРІР°РЅРёРµРј РїР°РєРµС‚Р° РґРѕРєСѓРјРµРЅС‚РѕРІ СЃ Р·Р°СЏРІР»РµРЅРёРµРј РЅР° РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЂРµРіРёСЃС‚СЂР°С†РёСЋ РѕР·РЅР°РєРѕРјСЊС‚РµСЃСЊ СЃ <a href="/faq#docRegistration" target="_blank">СЂРµРєРѕРјРµРЅРґР°С†РёСЏРјРё</a> Рє РѕС„РѕСЂРјР»РµРЅРёСЋ С„Р°Р№Р»РѕРІ, РІС…РѕРґСЏС‰РёС… РІ РїР°РєРµС‚.',
            step2Description: 'РќР° РґР°РЅРЅРѕРј С€Р°РіРµ РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ РґР»СЏ РѕС‚РїСЂР°РІРєРё РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅС‹Р№ РїР°РєРµС‚ РґРѕРєСѓРјРµРЅС‚РѕРІ. ' +
            'РћС‚РїСЂР°РІРёС‚СЊ С„Р°Р№Р»С‹ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РєРЅРѕРїРєСѓ "РћС‚РїСЂР°РІРёС‚СЊ".',
            fileLabel: 'РЈРєР°Р¶РёС‚Рµ С„Р°Р№Р» - РєРѕРјРїР»РµРєС‚ РґРѕРєСѓРјРµРЅС‚РѕРІ, СЃРѕРґРµСЂР¶Р°С‰РёР№ Р·Р°СЏРІР»РµРЅРёРµ Рё РїРµСЂРµС‡РµРЅСЊ РґРѕРєСѓРјРµРЅС‚РѕРІ РЅР° РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ ' +
            'СЂРµРіРёСЃС‚СЂР°С†РёСЋ (.*zip)',
            emptyFile: 'Р’С‹Р±РµСЂРёС‚Рµ С„Р°Р№Р» СЃ СЂР°СЃС€РёСЂРµРЅРёРµРј *.zip',
            egripInfo: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•Р“Р РРџ',
            egripRequest: 'Р—Р°РїСЂРѕСЃ РІС‹РїРёСЃРєРё РёР· Р•Р“Р РРџ',
            errors: {
                file: 'РўСЂР°РЅСЃРїРѕСЂС‚РЅС‹Р№ РєРѕРЅС‚РµР№РЅРµСЂ РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓРµС‚ С„РѕСЂРјР°С‚Сѓ. Р”РѕРєСѓРјРµРЅС‚С‹ РЅРµ РїСЂРёРЅСЏС‚С‹.' +
                'РЎ СЂРµРєРѕРјРµРЅРґР°С†РёСЏРјРё РєР°Рє РїРѕРґРіРѕС‚РѕРІРёС‚СЊ С‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹Р№ РєРѕРЅС‚РµР№РЅРµСЂ РјРѕР¶РЅРѕ РѕР·РЅР°РєРѕРјРёС‚СЊСЃСЏ РІ СЂР°Р·РґРµР»Рµ "Р§Р°СЃС‚Рѕ Р·Р°РґР°РІР°РµРјС‹Рµ РІРѕРїСЂРѕСЃС‹". РџРµСЂРµР№С‚Рё Рє РїСЂРѕСЃРјРѕС‚СЂСѓ РѕС‚РІРµС‚Р° РЅР° РІРѕРїСЂРѕСЃ ' +
                '<a href="/faq#docRegistration" target="_blank">"РљР°Рє СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ РїР°РєРµС‚ РґРѕРєСѓРјРµРЅС‚РѕРІ СЃ Р·Р°СЏРІР»РµРЅРёРµРј РЅР° РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅСѓСЋ СЂРµРіРёСЃС‚СЂР°С†РёСЋ РРџ?"</a>'
            }
        },
        informationService: {
            all: 'Р”Р»СЏ Р·Р°РїСЂРѕСЃР° РІС‹Р±СЂР°РЅС‹ РІСЃРµ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°.',
            chooseInformationService: 'Р’С‹Р±РµСЂРёС‚Рµ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅСѓСЋ СѓСЃР»СѓРіСѓ:',
            buttons: {
                select: 'Р’С‹Р±СЂР°С‚СЊ',
                deselect: 'РСЃРєР»СЋС‡РёС‚СЊ'
            },
            emptyTextNo: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
            errors: {
                nullHead: 'Р’ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ С„РѕСЂРјРёСЂРѕРІР°РЅРёРµ Р·Р°СЏРІР»РµРЅРёСЏ РЅРµРІРѕР·РјРѕР¶РЅРѕ.'
            },
            description: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ {statementName} РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ РІ СЂРµР¶РёРјРµ РѕРЅ-Р»Р°Р№РЅ. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РёРЅСЃС‚СЂСѓРєС†РёРµР№. <br/>{moreInfo}',
            step1CommonDescription: 'РќРµРѕР±С…РѕРґРёРјРѕ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ Р·Р°РїСЂРѕСЃ, РєРѕС‚РѕСЂС‹Р№ Р±СѓРґРµС‚ РЅР°РїСЂР°РІР»РµРЅ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РІ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј' +
            ' РІРёРґРµ. Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ СЌР»РµРєС‚СЂРѕРЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° {whatToDo}. РџРѕСЃР»Рµ Р·Р°РїРѕР»РЅРµРЅРёСЏ СЌС‚РёС… РґР°РЅРЅС‹С… СЃС‚Р°РЅРµС‚ РґРѕСЃС‚СѓРїРЅР° РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ ' +
            'РїСЂРѕСЃРјРѕС‚СЂР° СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅРѕРіРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° Р·Р°РїСЂРѕСЃР° РїСЂРё РЅР°Р¶Р°С‚РёРё РЅР° РєРЅРѕРїРєСѓ "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".',
            step1CommonShortDescription: 'Р—Р°РїСЂРѕСЃ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РІ СЃРёСЃС‚РµРјРµ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РїРѕСЃР»Рµ Р·Р°РїРѕР»РЅРµРЅРёСЏ ' +
            'РґР°РЅРЅС‹С… РЅР° РїРµСЂРІРѕРј С€Р°РіРµ РёРЅСЃС‚СЂСѓРєС†РёРё',
            step1Date: 'Р’С‹Р±РµСЂРёС‚Рµ РґР°С‚Сѓ, РїРѕ СЃРѕСЃС‚РѕСЏРЅРёСЋ РЅР° РєРѕС‚РѕСЂСѓСЋ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ Р·Р°РїСЂРѕСЃ СѓСЃР»СѓРіРё',
            step1No: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ Р·Р°РїСЂРѕСЃ СѓСЃР»СѓРіРё',
            gridHelp: 'РћС‚РјРµС‚СЊС‚Рµ С„Р»Р°Р¶РєР°РјРё РІ С‚Р°Р±Р»РёС†Рµ "РџРµСЂРµС‡РµРЅСЊ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј, РѕС‚РєСЂС‹С‚С‹С… РЅР° Р·Р°РґР°РЅРЅСѓСЋ РґР°С‚Сѓ" С‚Рµ РЅР°РёРјРµРЅРѕРІР°РЅРёСЏ, ' +
            'РїРѕ РєРѕС‚РѕСЂС‹Рј Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ СЃС„РѕСЂРјРёСЂРѕРІР°С‚СЊ {statementName}.',
            chooseHelp: 'РќР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "Р’С‹Р±СЂР°С‚СЊ" Рё РЅР°РёРјРµРЅРѕРІР°РЅРёСЏ СЃ С„Р»Р°Р¶РєР°РјРё РѕС‚РѕР±СЂР°Р·СЏС‚СЃСЏ РІ С‚Р°Р±Р»РёС†Рµ "РџРµСЂРµС‡РµРЅСЊ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј, РІС‹Р±СЂР°РЅРЅС‹С… ' +
            'РґР»СЏ Р·Р°РїСЂРѕСЃР° СѓСЃР»СѓРіРё".',
            chooseAllNote: 'РџСЂРё С„РѕСЂРјРёСЂРѕРІР°РЅРёРё Р·Р°РїСЂРѕСЃР° РїРѕ РІСЃРµРј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј РІС‹Р±СЂР°РЅРЅРѕРіРѕ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°, РЅРµС‚ РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё ' +
            'РѕС‚РјРµС‡Р°С‚СЊ РёС… РІ С‚Р°Р±Р»РёС†Рµ - РјРѕР¶РЅРѕ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РґРІРѕР№РЅРѕР№ СЃС‚СЂРµР»РєРѕР№ РІРЅРёР·. ' +
            'РџСЂРё СЌС‚РѕРј РІРјРµСЃС‚Рѕ РЅРёР¶РЅРµР№ С‚Р°Р±Р»РёС†С‹ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ СЃРѕРѕР±С‰РµРЅРёРµ: "Р”Р»СЏ Р·Р°РїСЂРѕСЃР° РІС‹Р±СЂР°РЅС‹ РІСЃРµ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°". ' +
            'РџСЂРё РёСЃРєР»СЋС‡РµРЅРёРё РІСЃРµС… РЅР°Р»РѕРіРѕРІС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РЅР°Р¶Р°С‚РёРµРј РґРІРѕР№РЅРѕР№ СЃС‚СЂРµР»РєРё РІРІРµСЂС…, РЅРёР¶РЅСЏСЏ С‚Р°Р±Р»РёС†Р° РІРЅРѕРІСЊ РѕС‚РѕР±СЂР°Р·РёС‚СЃСЏ.',
            gridHeader: 'РџРµСЂРµС‡РµРЅСЊ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј, РѕС‚РєСЂС‹С‚С‹С… РЅР° Р·Р°РґР°РЅРЅСѓСЋ РґР°С‚Сѓ',
            gridSelectionHeader: 'РџРµСЂРµС‡РµРЅСЊ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј, РІС‹Р±СЂР°РЅРЅС‹С… РґР»СЏ Р·Р°РїСЂРѕСЃР° СѓСЃР»СѓРіРё',
            deselectHelp: 'Р§С‚РѕР±С‹ РёСЃРєР»СЋС‡РёС‚СЊ СЃС‚СЂРѕРєРё РёР· РїРµСЂРµС‡РЅСЏ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ, РІС‹Р±СЂР°РЅРЅС‹С… РґР»СЏ Р·Р°РїСЂРѕСЃР° СѓСЃР»СѓРіРё, РЅСѓР¶РЅРѕ РѕС‚РјРµС‚РёС‚СЊ РёС… С„Р»Р°Р¶РєР°РјРё Рё РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ "РСЃРєР»СЋС‡РёС‚СЊ".',
            gridSelectionAfterHelp: 'РџРѕСЃР»Рµ Р·Р°РїРѕР»РЅРµРЅРёСЏ РїРµСЂРµС‡РЅСЏ РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ, РІС‹Р±СЂР°РЅРЅС‹С… РґР»СЏ Р·Р°РїСЂРѕСЃР° СѓСЃР»СѓРіРё, РїРѕСЏРІРёС‚СЃСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ РїСЂРѕСЃРјРѕС‚СЂР° РїРµС‡Р°С‚РЅРѕР№ С„РѕСЂРјС‹ Р·Р°РїСЂРѕСЃР° РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРё РЅР°Р¶Р°С‚РёРё РєРЅРѕРїРєРё "РџСЂРѕСЃРјРѕС‚СЂРµС‚СЊ".',
            paymentsStatus: {
                moreInfo: 'РЎРїСЂР°РІРєР° С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РїРѕ РЅР°Р»РѕРіРѕРІС‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, Р° С‚Р°РєР¶Рµ РќР”Р¤Р›.<br/>' +
                'РџРѕР»СѓС‡РёС‚СЊ РЎРїСЂР°РІРєСѓ РїРѕ РІСЃРµРј РѕС‚РєСЂС‹С‚С‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° (РєР°Рє С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° Рё РєР°Рє РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ) ' +
                'РІРѕР·РјРѕР¶РЅРѕ РІ <a class="lk2check">Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РґР»СЏ С„РёР·РёС‡РµСЃРєРёС… Р»РёС†</a>.',
                statementName: 'Р·Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ СЃРїСЂР°РІРєРё Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј',
                step1whatToDo: 'РІРІРµРґРёС‚Рµ РґР°С‚Сѓ, РїРѕ СЃРѕСЃС‚РѕСЏРЅРёСЋ РЅР° РєРѕС‚РѕСЂСѓСЋ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ Р·Р°РїСЂРѕСЃ СѓСЃР»СѓРіРё, Рё РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РїРѕ РєРѕС‚РѕСЂРѕРјСѓ ' +
                'РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ Р·Р°РїСЂРѕСЃ СѓСЃР»СѓРіРё'
            },
            reconciliation: {
                moreInfo: 'РђРєС‚ СЃРІРµСЂРєРё С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РїРѕ РЅР°Р»РѕРіРѕРІС‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, Р° С‚Р°РєР¶Рµ РќР”Р¤Р›.<br/>' +
                'РџРѕР»СѓС‡РёС‚СЊ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹Р№ Р°РєС‚ СЃРІРµСЂРєРё РїРѕ РІСЃРµРј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° ' +
                '(РєР°Рє С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° Рё РєР°Рє РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ) РІРѕР·РјРѕР¶РЅРѕ РІ ' +
                '<a class="lk2check">Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° РґР»СЏ С„РёР·РёС‡РµСЃРєРёС… Р»РёС†</a>.',
                step1Description: 'Р—Р°РїСЂРѕСЃ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РЅР° РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёРµ СЌР»РµРєС‚СЂРѕРЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р° РђРєС‚ СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј Рё С€С‚СЂР°С„Р°Рј С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РІ СЃРёСЃС‚РµРјРµ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРё РїРѕСЃР»Рµ Р·Р°РїРѕР»РЅРµРЅРёСЏ РґР°РЅРЅС‹С… РЅР° РїРµСЂРІРѕРј С€Р°РіРµ РёРЅСЃС‚СЂСѓРєС†РёРё.',
                step1Section: 'Р’С‹Р±РµСЂРёС‚Рµ СЂР°Р·РґРµР»',
                section1: 'I СЂР°Р·РґРµР»',
                section2: 'II СЂР°Р·РґРµР»',
                section3: 'I+II СЂР°Р·РґРµР»С‹',
                statementName: 'Р·Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ Р°РєС‚Р° СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ РїРѕ РЅР°Р»РѕРіР°Рј, СЃР±РѕСЂР°Рј, РїРµРЅСЏРј, С€С‚СЂР°С„Р°Рј, РїСЂРѕС†РµРЅС‚Р°Рј'
            },
            obligation: {
                tmpDisabled: 'Р’ СЃРІСЏР·Рё СЃ РїСЂРѕРІРµРґРµРЅРёРµРј С‚РµС…РЅРѕР»РѕРіРёС‡РµСЃРєРёС… СЂР°Р±РѕС‚ РЅР°РїСЂР°РІР»РµРЅРёРµ Р·Р°РїСЂРѕСЃР° РЅР° РїРѕР»СѓС‡РµРЅРёРµ РЎРїСЂР°РІРєРё РІСЂРµРјРµРЅРЅРѕ РЅРµРґРѕСЃС‚СѓРїРЅРѕ. ' +
                'Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РЎРїСЂР°РІРєРё РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РР¤РќРЎ Р РѕСЃСЃРёРё РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°. Рћ РІРѕР·РѕР±РЅРѕРІР»РµРЅРёРё СЂР°Р±РѕС‚С‹ СЃРµСЂРІРёСЃР° ' +
                'Р±СѓРґРµС‚ СЃРѕРѕР±С‰РµРЅРѕ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕ РІ С‚РµС‡РµРЅРёРµ РґРµРєР°Р±СЂСЏ 2015 РіРѕРґР°.Р¤РµРґРµСЂР°Р»СЊРЅР°СЏ РЅР°Р»РѕРіРѕРІР°СЏ СЃР»СѓР¶Р±Р° РїСЂРёРЅРѕСЃРёС‚ СЃРІРѕРё РёР·РІРёРЅРµРЅРёСЏ Р·Р° РґРѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ РЅРµСѓРґРѕР±СЃС‚РІР°!',
                statementName: 'Р·Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ СЃРїСЂР°РІРєРё РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј (РїР»Р°С‚РµР»СЊС‰РёРєРѕРј СЃР±РѕСЂРѕРІ, РЅР°Р»РѕРіРѕРІС‹Рј Р°РіРµРЅС‚РѕРј) ' +
                'РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ, СЃР±РѕСЂРѕРІ, РїРµРЅРµР№, С€С‚СЂР°С„РѕРІ, РїСЂРѕС†РµРЅС‚РѕРІ',
                step1whatToDo: 'РІС‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р° Рё РґР°С‚Сѓ, РїРѕ СЃРѕСЃС‚РѕСЏРЅРёСЋ РЅР° РєРѕС‚РѕСЂСѓСЋ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ Р·Р°РїСЂРѕСЃ СѓСЃР»СѓРіРё',
                no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ:',
                answerType: 'Р’С‹Р±РµСЂРёС‚Рµ СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ РѕС‚РІРµС‚Р°',
                personal: 'Р›РёС‡РЅРѕ',
                mail: 'РџРѕС‡С‚РѕР№',
                help: 'РЎРїСЂР°РІРєР° РїСЂРµРґСЃС‚Р°РІР»СЏРµС‚СЃСЏ РЅР° Р±СѓРјР°Р¶РЅРѕРј РЅРѕСЃРёС‚РµР»Рµ (СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ - РїРѕС‡С‚РѕР№) РІ С‚РµС‡РµРЅРёРµ  10 СЂР°Р±РѕС‡РёС… РґРЅРµР№. ' +
                'Р’ СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РІРёРґРµ (СЃРїРѕСЃРѕР± РїРѕР»СѓС‡РµРЅРёСЏ - Р»РёС‡РЅРѕ) РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚СЃСЏ РЈРІРµРґРѕРјР»РµРЅРёРµ Рѕ РІСЂРµРјРµРЅРё Рё РјРµСЃС‚Рµ РїРѕР»СѓС‡РµРЅРёСЏ ' +
                'РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј СЃРїСЂР°РІРєРё.'
            },
            operations: {
                moreInfo: 'Р’С‹РїРёСЃРєР° С„РѕСЂРјРёСЂСѓРµС‚СЃСЏ РїРѕ РЅР°Р»РѕРіРѕРІС‹Рј РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІР°Рј, СЃС‚СЂР°С…РѕРІС‹Рј РІР·РЅРѕСЃР°Рј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ, Р° С‚Р°РєР¶Рµ РќР”Р¤Р›.',
                statementName: 'Р·Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РІС‹РїРёСЃРєРё РѕРїРµСЂР°С†РёР№ РїРѕ СЂР°СЃС‡РµС‚Сѓ СЃ Р±СЋРґР¶РµС‚РѕРј',
                year: 'Р’С‹Р±РµСЂРёС‚Рµ РѕС‚С‡РµС‚РЅС‹Р№ РіРѕРґ',
                accountingCondition: 'РЈРєР°Р¶РёС‚Рµ СѓСЃР»РѕРІРёРµ РІС‹Р±РѕСЂР° РѕС‚С‡РµС‚РЅРѕСЃС‚Рё',
                condition: {
                    paymentTypeYes: 'РіСЂСѓРїРїРёСЂРѕРІР°С‚СЊ РїРѕ РІРёРґР°Рј РїР»Р°С‚РµР¶Р°',
                    paymentTypeNo: 'РЅРµ РіСЂСѓРїРїРёСЂРѕРІР°С‚СЊ РїРѕ РІРёРґР°Рј РїР»Р°С‚РµР¶Р°'
                }
            },
            accounting: {
                statementName: 'Р·Р°РїСЂРѕСЃ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РїРµСЂРµС‡РЅСЏ Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕР№ Рё РЅР°Р»РѕРіРѕРІРѕР№ ' +
                'РѕС‚С‡РµС‚РЅРѕСЃС‚Рё, РїСЂРµРґСЃС‚Р°РІР»РµРЅРЅРѕР№ РІ РѕС‚С‡РµС‚РЅРѕРј РіРѕРґСѓ',
                startDate: 'Р’С‹Р±РµСЂРёС‚Рµ РЅР°С‡Р°Р»СЊРЅСѓСЋ РґР°С‚Сѓ РїРµСЂРёРѕРґР° РїРѕ Р·Р°РїСЂРѕСЃСѓ',
                finishDate: 'Р’С‹Р±РµСЂРёС‚Рµ РєРѕРЅРµС‡РЅСѓСЋ РґР°С‚Сѓ РїРµСЂРёРѕРґР° РїРѕ Р·Р°РїСЂРѕСЃСѓ',
                accountingCondition: 'РЈРєР°Р¶РёС‚Рµ СѓСЃР»РѕРІРёРµ РІС‹Р±РѕСЂР° РѕС‚С‡РµС‚РЅРѕСЃС‚Рё',
                condition: {
                    allDeclaration: 'Р’СЃРµ РІРёРґС‹ РґРµРєР»Р°СЂР°С†РёР№, СЂР°СЃС‡РµС‚РѕРІ',
                    first: 'РїРµСЂРІРёС‡РЅС‹Рµ',
                    correct: 'РєРѕСЂСЂРµРєС‚РёСЂСѓСЋС‰РёРµ (РїРѕСЃР»РµРґРЅСЏСЏ РєРѕСЂСЂРµРєС†РёСЏ)'
                },
                dateTtip: 'РќР°С‡Р°Р»СЊРЅР°СЏ Рё РєРѕРЅРµС‡РЅР°СЏ РґР°С‚С‹ РґРѕР»Р¶РЅС‹ РѕС‚РЅРѕСЃРёС‚СЊСЃСЏ Рє РѕРґРЅРѕРјСѓ РіРѕРґСѓ. Р’С‹Р±СЂР°РЅРЅС‹Рµ РґР°С‚С‹ РЅРµ РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ ' +
                'РїРѕР·Р¶Рµ С‚РµРєСѓС‰РµР№.'
            }
        },
        registration: {
            info: 'Р”Р»СЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РІ "Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" ' +
            'Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РІС‹РїРѕР»РЅРёС‚СЊ СЂСЏРґ РґРµР№СЃС‚РІРёР№.',
            fio: 'Р¤РРћ',
            emptyCertificateField: 'Р’ Р’Р°С€РµРј СЃРµСЂС‚РёС„РёРєР°С‚Рµ РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚ РѕР±СЏР·Р°С‚РµР»СЊРЅС‹Рµ РґР»СЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РІ СЃРµСЂРІРёСЃРµ РїР°СЂР°РјРµС‚СЂС‹. ',
            emptyInn: 'Р’РІРµРґРёС‚Рµ РРќРќ:',
            emptyOgrn: 'Р’РІРµРґРёС‚Рµ РћР“Р РќРРџ:',
            emptyInnOgrn: 'Р’РІРµРґРёС‚Рµ РРќРќ Рё РћР“Р РќРРџ:',
            inn: 'РРќРќ',
            ogrnIp: 'РћР“Р РќРРџ',
            step1: 'РћР·РЅР°РєРѕРјСЊС‚РµСЃСЊ СЃ РЎРѕРіР»Р°С€РµРЅРёРµРј РѕР± РѕС‚РєСЂС‹С‚РёРё РґРѕСЃС‚СѓРїР° Рє "Р›РёС‡РЅРѕРјСѓ РєР°Р±РёРЅРµС‚Сѓ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ ' +
            'РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
            agreement: 'РЎРѕРіР»Р°С€РµРЅРёРµ',
            step2: 'Р—Р°РіСЂСѓР·РёС‚Рµ <a id="pluginLink" href="http://www.cryptopro.ru/products/cades/plugin/downloads" target="_blank">РїСЂРѕРіСЂР°РјРјРЅС‹Р№ РєРѕРјРїРѕРЅРµРЅС‚ РґР»СЏ РїРѕРґРїРёСЃР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚РѕРІ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ.</a>',
            step3: 'РџРѕРґРїРёС€РёС‚Рµ РЎРѕРіР»Р°С€РµРЅРёРµ РѕР± РѕС‚РєСЂС‹С‚РёРё РґРѕСЃС‚СѓРїР°, РЅР°Р¶Р°РІ РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ".',
            step4: 'Р’РІРµРґРёС‚Рµ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ РЅР°РїСЂР°РІР»РµРЅРёСЏ Р’Р°Рј РїРёСЃСЊРјР° СЃРѕ СЃСЃС‹Р»РєРѕР№ Р°РєС‚РёРІР°С†РёРё СѓС‡РµС‚РЅРѕР№ Р·Р°РїРёСЃРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ.',
            emailLabel: 'E-mail',
            passwordLabel: 'РџР°СЂРѕР»СЊ',
            currentPassword: 'РўРµРєСѓС‰РёР№ РїР°СЂРѕР»СЊ',
            passwordConfirmedLabel: 'РџРѕРґС‚РІРµСЂРґРёС‚Рµ РїР°СЂРѕР»СЊ',
            passwordConfirmationError: 'РџР°СЂРѕР»Рё РґРѕР»Р¶РЅС‹ СЃРѕРІРїР°РґР°С‚СЊ',
            passwordLettersError: 'РџР°СЂРѕР»СЊ РґРѕР»Р¶РµРЅ СЃРѕРѕС‚РІРµС‚СЃРІРѕРІР°С‚СЊ С‚СЂРµР±РѕРІР°РЅРёСЏРј.',
            phoneError: 'РџРѕР»Рµ РќРѕРјРµСЂ РјРѕР±РёР»СЊРЅРѕРіРѕ С‚РµР»РµС„РѕРЅР° РјРѕР¶РµС‚ СЃРѕРґРµСЂР¶Р°С‚СЊ С‚РѕР»СЊРєРѕ С†РёС„СЂС‹ Рё СЃРёРјРІРѕР»С‹ ( ) + -.',
            step5: 'Р—Р°РґР°Р№С‚Рµ РїР°СЂРѕР»СЊ РѕС‚ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р°',
            step6: 'Р’РІРµРґРёС‚Рµ С†РёС„СЂС‹ СЃ РєР°СЂС‚РёРЅРєРё',
            userInfo: {
                title: 'Р’РІРµРґРёС‚Рµ РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ',
                birthDate: 'Р”Р°С‚Р° СЂРѕР¶РґРµРЅРёСЏ',
                seriesNumber: 'РЎРµСЂРёСЏ Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°',
                documentType: {
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ РІРёРґ РґРѕРєСѓРјРµРЅС‚Р°',
                    label: 'Р’РёРґ РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ'
                },
                documentDate: 'Р”Р°С‚Р° РґРѕРєСѓРјРµРЅС‚Р°'
            },
            errors: {
                sssrPasport: 'РџРѕР»Рµ "РЎРµСЂРёСЏ Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°" РЅРµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓРµС‚ С„РѕСЂРјР°С‚Сѓ "R-Р‘Р‘ 999999", РіРґРµ:<br/>' +
                'R - СЂРёРјСЃРєРѕРµ С‡РёСЃР»Рѕ, Р·Р°РґР°РЅРЅРѕРµ СЃРёРјРІРѕР»Р°РјРё "I", "V", "X", "L", "C", РЅР°Р±СЂР°РЅРЅС‹РјРё РІ РІРµСЂС…РЅРµРј СЂРµРіРёСЃС‚СЂРµ Р»Р°С‚РёРЅСЃРєРѕР№ РєР»Р°РІРёР°С‚СѓСЂС‹<br/>' +
                'Р‘ - Р»СЋР±Р°СЏ СЂСѓСЃСЃРєР°СЏ Р·Р°РіР»Р°РІРЅР°СЏ Р±СѓРєРІР°;<br/>' +
                '9 - Р»СЋР±Р°СЏ РґРµСЃСЏС‚РёС‡РЅР°СЏ С†РёС„СЂР° (РѕР±СЏР·Р°С‚РµР»СЊРЅР°СЏ).'
            },
            setPassword: {
                title: 'Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ',
                emailInfo: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ, РїСЂРѕРІРµСЂСЊС‚Рµ РїСЂР°РІРёР»СЊРЅРѕСЃС‚СЊ РІРІРµРґРµРЅРЅРѕРіРѕ Р°РґСЂРµСЃР° СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹, ' +
                'РЅР° РєРѕС‚РѕСЂС‹Р№ Р’Р°Рј РїСЂРёРґРµС‚ СѓРІРµРґРѕРјР»РµРЅРёРµ РѕР± Р°РєС‚РёРІР°С†РёРё "Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
                conditions: 'РџР°СЂРѕР»СЊ РґРѕР»Р¶РµРЅ СЃРѕРґРµСЂР¶Р°С‚СЊ:<br/>' +
                '- РїСЂРѕРїРёСЃРЅС‹Рµ Р»Р°С‚РёРЅСЃРєРёРµ РёР»Рё СЂСѓСЃСЃРєРёРµ Р±СѓРєРІС‹ (A-Z/Рђ-РЇ); <br/>' +
                '- СЃС‚СЂРѕС‡РЅС‹Рµ Р»Р°С‚РёРЅСЃРєРёРµ Р±СѓРєРІС‹ (a-z/Р°-СЏ); <br/>' +
                '- Р°СЂР°Р±СЃРєРёРµ С†РёС„СЂС‹ (0-9); <br/>' +
                '- СЃРїРµС†СЃРёРјРІРѕР»С‹ (#,$,^,&,*,_,-,+,%,@).',
                passwordInfoCert: 'Р’С‹ РјРѕР¶РµС‚Рµ Р·Р°РґР°С‚СЊ РїР°СЂРѕР»СЊ РґР»СЏ РІС…РѕРґР° РІ Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ С‡РµСЂРµР· Р»РѕРіРёРЅ (РІР°С€ РРќРќ) Рё РїР°СЂРѕР»СЊ Р±РµР· РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РІР°С€РµРіРѕ Р»РёС‡РЅРѕРіРѕ СЃРµСЂС‚РёС„РёРєР°С‚Р°.',
                passwordInfoLogin: 'Р’С‹ РјРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ РїР°СЂРѕР»СЊ РґР»СЏ РІС…РѕРґР° РІ Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ.',
                bigLetters: 'РїСЂРѕРїРёСЃРЅС‹Рµ Р»Р°С‚РёРЅСЃРєРёРµ РёР»Рё СЂСѓСЃСЃРєРёРµ Р±СѓРєРІС‹ (A-Z/Рђ-РЇ);',
                smallLetters: 'СЃС‚СЂРѕС‡РЅС‹Рµ Р»Р°С‚РёРЅСЃРєРёРµ Р±СѓРєРІС‹ (a-z/Р°-СЏ);',
                numbers: 'Р°СЂР°Р±СЃРєРёРµ С†РёС„СЂС‹ (0-9);',
                specialChars: 'СЃРїРµС†СЃРёРјРІРѕР»С‹ (#,$,^,&,*,_,-,+,%,@);',
                passwordStart: 'РџР°СЂРѕР»СЊ РґРѕР»Р¶РµРЅ СЃРѕРґРµСЂР¶Р°С‚СЊ:',
                minLength: 'РњРёРЅРёРјР°Р»СЊРЅР°СЏ РґР»РёРЅР° РїР°СЂРѕР»СЏ - 7 СЃРёРјРІРѕР»РѕРІ.'
            },
            success: 'Р’С‹ СѓСЃРїРµС€РЅРѕ РїСЂРѕС€Р»Рё СЂРµРіРёСЃС‚СЂР°С†РёСЋ РІ СЃРµСЂРІРёСЃРµ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ". ' +
            'РќР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ {email} РЅР°РїСЂР°РІР»РµРЅРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕРµ СЃРѕРѕР±С‰РµРЅРёРµ СЃРѕ СЃСЃС‹Р»РєРѕР№ ' +
            'Р°РєС‚РёРІР°С†РёРё Р’Р°С€РµР№ СѓС‡РµС‚РЅРѕР№ Р·Р°РїРёСЃРё. Р”Р»СЏ Р°РєС‚РёРІР°С†РёРё РґРѕСЃС‚СѓРїР° Рє "Р›РёС‡РЅРѕРјСѓ РєР°Р±РёРЅРµС‚Сѓ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" Р’Р°Рј ' +
            'РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР№С‚Рё РїРѕ СЃСЃС‹Р»РєРµ, СѓРєР°Р·Р°РЅРЅРѕР№ РІ РґР°РЅРЅРѕРј СЌР»РµРєС‚СЂРѕРЅРЅРѕРј СЃРѕРѕР±С‰РµРЅРёРё. ',
            delayedMsg: 'Р’РІРµРґРµРЅРЅС‹Рµ Р’Р°РјРё РґР°РЅРЅС‹Рµ РїСЂРёРЅСЏС‚С‹ Рє РѕР±СЂР°Р±РѕС‚РєРµ. <br/> ' +
            'РќР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ {0} РІ С‚РµС‡РµРЅРёРµ РЅРµСЃРєРѕР»СЊРєРёС… РґРЅРµР№ Р±СѓРґРµС‚ РЅР°РїСЂР°РІР»РµРЅРѕ СЃРѕРѕР±С‰РµРЅРёРµ Рѕ РґР°Р»СЊРЅРµР№С€РёС… РґРµР№СЃС‚РІРёСЏС….<br/>' +
            'РџСЂРё РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё Р’С‹ РјРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ РїРѕРІС‚РѕСЂРЅРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ.',
            delayed: {
                greeting: 'РЈРІР°Р¶Р°РµРјС‹Р№(Р°СЏ) ',
                info: 'Р’РІРµРґРµРЅРЅС‹Рµ Р’Р°РјРё РґР°РЅРЅС‹Рµ РїСЂРёРЅСЏС‚С‹ Рє РѕР±СЂР°Р±РѕС‚РєРµ.',
                emailInfo: '<p>РќР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ <span class="label">{email}</span> РІ С‚РµС‡РµРЅРёРµ РЅРµСЃРєРѕР»СЊРєРёС… РґРЅРµР№ Р±СѓРґРµС‚ РЅР°РїСЂР°РІР»РµРЅРѕ СЃРѕРѕР±С‰РµРЅРёРµ Рѕ РґР°Р»СЊРЅРµР№С€РёС… РґРµР№СЃС‚РІРёСЏС….</p>' +
                '<p>РџСЂРё РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё Р’С‹ РјРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ РїРѕРІС‚РѕСЂРЅРѕРіРѕ СЃРѕРѕР±С‰РµРЅРёСЏ.</p>',
                emptyEmailInfo: '<p>Р’С‹ РјРѕР¶РµС‚Рµ РІРІРµСЃС‚Рё(РёР·РјРµРЅРёС‚СЊ) Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ РЅР°РїСЂР°РІР»РµРЅРёСЏ Р’Р°Рј СЃРѕРѕР±С‰РµРЅРёСЏ Рѕ РґР°Р»СЊРЅРµР№С€РёС… РґРµР№СЃС‚РІРёСЏС….</p>',
                innLabel: 'РРќРќ',
                ogrnLabel: 'РћР“Р РќРРџ',
                changeEmailAction: 'РР·РјРµРЅРёС‚СЊ',
                success: 'E-mail Р±С‹Р» СѓСЃРїРµС€РЅРѕ РёР·РјРµРЅРµРЅ.'
            },
            activation: {
                greeting: 'РЈРІР°Р¶Р°РµРјС‹Р№(Р°СЏ) ',
                info: 'Р’С‹ СѓСЃРїРµС€РЅРѕ РїСЂРѕС€Р»Рё СЂРµРіРёСЃС‚СЂР°С†РёСЋ РІ СЃРµСЂРІРёСЃРµ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
                changeEmailInfo: 'Р’С‹ СЃРјРµРЅРёР»Рё e-mail РІ СЃРµСЂРІРёСЃРµ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
                innLabel: 'РРќРќ',
                ogrnLabel: 'РћР“Р РќРРџ',
                sendInfo: 'РќР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ {email} РЅР°РїСЂР°РІР»РµРЅРѕ СЌР»РµРєС‚СЂРѕРЅРЅРѕРµ СЃРѕРѕР±С‰РµРЅРёРµ СЃРѕ СЃСЃС‹Р»РєРѕР№ ' +
                'Р°РєС‚РёРІР°С†РёРё Р’Р°С€РµР№ СѓС‡РµС‚РЅРѕР№ Р·Р°РїРёСЃРё. Р”Р»СЏ Р°РєС‚РёРІР°С†РёРё РґРѕСЃС‚СѓРїР° Рє "Р›РёС‡РЅРѕРјСѓ РєР°Р±РёРЅРµС‚Сѓ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" Р’Р°Рј ' +
                'РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР№С‚Рё РїРѕ СЃСЃС‹Р»РєРµ, СѓРєР°Р·Р°РЅРЅРѕР№ РІ РґР°РЅРЅРѕРј СЌР»РµРєС‚СЂРѕРЅРЅРѕРј СЃРѕРѕР±С‰РµРЅРёРё.*',
                changeEmail: 'РџСЂРё РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё РІС‹ РјРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ РїРѕРІС‚РѕСЂРЅРѕРіРѕ РЅР°РїСЂР°РІР»РµРЅРёСЏ Р’Р°Рј РїРёСЃСЊРјР° СЃРѕ СЃСЃС‹Р»РєРѕР№ Р°РєС‚РёРІР°С†РёРё. ' +
                '<br/>' +
                'Р”Р»СЏ СЌС‚РѕРіРѕ РІРІРµРґРёС‚Рµ РЅРѕРІС‹Р№ e-mail РІ РїРѕР»Рµ, СЂР°СЃРїРѕР»РѕР¶РµРЅРЅРѕРµ РЅРёР¶Рµ, Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РќР°РїСЂР°РІРёС‚СЊ РїРѕРІС‚РѕСЂРЅРѕ".',
                support: '* Р•СЃР»Рё СЃСЃС‹Р»РєР° Р°РєС‚РёРІР°С†РёРё РЅРµ Р±С‹Р»Р° РїРѕР»СѓС‡РµРЅР°, С‚Рѕ РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ <a href="https://www.nalog.ru/rn77/service/service_feedback/?service=50">РЎР»СѓР¶Р±Сѓ С‚РµС…РЅРёС‡РµСЃРєРѕР№ РїРѕРґРґРµСЂР¶РєРё</a> .',
                changeEmailAction: 'РќР°РїСЂР°РІРёС‚СЊ РїРѕРІС‚РѕСЂРЅРѕ',
                success: 'РќР° Р·Р°РґР°РЅРЅС‹Р№ РІР°РјРё e-mail Р±С‹Р»Р° РІС‹СЃР»Р°РЅР° СЃСЃС‹Р»РєР° Р°РєС‚РёРІР°С†РёРё.',
                failure: 'РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР°. РџРѕРІС‚РѕСЂРёС‚Рµ Р·Р°РїСЂРѕСЃ РїРѕР·Р¶Рµ.'
            }
        },
        registrationPassword: {
            //info: 'РџСЂРѕРІРµСЂСЊС‚Рµ РїСЂР°РІРёР»СЊРЅРѕСЃС‚СЊ РґР°РЅРЅС‹С… РІ С„РѕСЂРјРµ Рё Р·Р°РїРѕР»РЅРёС‚Рµ РїСѓСЃС‚С‹Рµ РїРѕР»СЏ:',
            password: 'РџР°СЂРѕР»СЊ',
            //inn: 'РРќРќ',
            enterInn: "Р’РІРµРґРёС‚Рµ РРќРќ",
            ogrnip: 'РћР“Р РќРРџ',
            //snils: 'РЎРќРР›РЎ',
            //surname: 'Р¤Р°РјРёР»РёСЏ',
            //name: 'РРјСЏ',
            //patronymic: 'РћС‚С‡РµСЃС‚РІРѕ',
            //birthDate: 'Р”Р°С‚Р° СЂРѕР¶РґРµРЅРёСЏ',
            //address: 'РђРґСЂРµСЃ (РїРѕ РїР°СЃРїРѕСЂС‚Сѓ РёР»Рё РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°)',
            //phone: 'РќРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°',
            //emailInfo: 'Р”Р»СЏ СѓРїСЂРѕС‰РµРЅРёСЏ РІР·Р°РёРјРѕРґРµР№СЃС‚РІРёСЏ Рё РїРѕР»СѓС‡РµРЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№ РѕС‚ Р¤РµРґРµСЂР°Р»СЊРЅРѕР№ РЅР°Р»РѕРіРѕРІРѕР№ СЃР»СѓР¶Р±С‹ ' +
            //'СЂРµРєРѕРјРµРЅРґСѓРµС‚СЃСЏ СѓРєР°Р·Р°С‚СЊ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹.',
            email: 'E-mail',
            emailText: 'РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ email Р±СѓРґРµС‚ РЅР°РїСЂР°РІР»РµРЅР° СЃСЃС‹Р»РєР° РґР»СЏ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ Р°РґСЂРµСЃР° СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹',
            //documentInfo: 'РЎРІРµРґРµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РёРј Р»РёС‡РЅРѕСЃС‚СЊ',
            //patronymicInfo: '(РїСЂРё РЅР°Р»РёС‡РёРё РѕС‚С‡РµСЃС‚РІР° РїРѕР»Рµ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ)',
            /*documentType: {
                empty: 'Р’С‹Р±РµСЂРёС‚Рµ РІРёРґ РґРѕРєСѓРјРµРЅС‚Р°',
                label: 'Р’РёРґ РґРѕРєСѓРјРµРЅС‚Р°'
            },*/
            //seriesNumber: 'РЎРµСЂРёСЏ Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°',
            captchaInfo: 'Р’РІРµРґРёС‚Рµ С†РёС„СЂС‹ СЃ РєР°СЂС‚РёРЅРєРё',
            //passwordInfo: 'Р’РІРµРґРёС‚Рµ РїР°СЂРѕР»СЊ РґР»СЏ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р°',
            captcha: 'Р¦РёС„СЂС‹ СЃ РєР°СЂС‚РёРЅРєРё',
            captchaChange: 'РџРѕР»СѓС‡РёС‚СЊ РґСЂСѓРіСѓСЋ РєР°СЂС‚РёРЅРєСѓ',
            delayedMsg: 'Р’РІРµРґРµРЅРЅС‹Рµ Р’Р°РјРё РґР°РЅРЅС‹Рµ РїСЂРёРЅСЏС‚С‹ Рє РѕР±СЂР°Р±РѕС‚РєРµ. <br/>Р”РѕСЃС‚СѓРї РІ Р›Рљ РРџ Р±СѓРґРµС‚ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅ РІ С‚РµС‡РµРЅРёРµ 15 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№. Рћ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ Р›Рљ РРџ ' +
            'РїРѕСЃР»Рµ СѓСЃС‚СЂР°РЅРµРЅРёСЏ РїСЂРѕР±Р»РµРј Р’С‹ РјРѕР¶РµС‚Рµ СѓР·РЅР°С‚СЊ, СѓРєР°Р·Р°РІ СЃРІРѕР№ E-mail.',
            delayedMsgWithEmail: 'Р’РІРµРґРµРЅРЅС‹Рµ Р’Р°РјРё РґР°РЅРЅС‹Рµ РїСЂРёРЅСЏС‚С‹ Рє РѕР±СЂР°Р±РѕС‚РєРµ. <br/>Р”РѕСЃС‚СѓРї РІ Р›Рљ РРџ Р±СѓРґРµС‚ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅ РІ С‚РµС‡РµРЅРёРµ 15 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№.',
            errors: {
                error01: '<h3>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</h3>' +
                'Р’С‹ РЅРµ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°. Р”Р»СЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ ' +
                'РґР°РЅРЅС‹Рј СЃРїРѕСЃРѕР±РѕРј Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ СЃРЅР°С‡Р°Р»Р° Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°. РџРѕРґСЂРѕР±РЅСѓСЋ РёРЅС„РѕСЂРјР°С†РёСЋ Рѕ ' +
                'СЂРµРіРёСЃС‚СЂР°С†РёРё РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° Р’С‹ РјРѕР¶РµС‚Рµ РїРѕР»СѓС‡РёС‚СЊ РїРµСЂРµР№РґСЏ РїРѕ СЃСЃС‹Р»РєРµ <a href="https://lkfl.nalog.ru">https://lkfl.nalog.ru</a>. РўР°РєР¶Рµ Р’С‹ ' +
                'РјРѕР¶РµС‚Рµ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°С‚СЊСЃСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РїРѕ РєР»СЋС‡Сѓ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃРё Р»РёР±Рѕ РѕР±СЂР°С‚РёРІС€РёСЃСЊ РІ РёРЅСЃРїРµРєС†РёСЋ.',
                error10: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ! Р’С‹ РІРІРµР»Рё РЅРµРІРµСЂРЅС‹Р№ РїР°СЂРѕР»СЊ. РџСЂРѕСЃСЊР±Р° РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ.',
                error11: '<h3>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</h3>Р’Р°С€Р° СѓС‡РµС‚РЅР°СЏ Р·Р°РїРёСЃСЊ Р·Р°Р±Р»РѕРєРёСЂРѕРІР°РЅР°. Р”Р»СЏ СЂР°Р·Р±Р»РѕРєРёСЂРѕРІРєРё Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ РёРЅСЃРїРµРєС†РёСЋ.',
                error12: '<h3>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</h3>Р’Р°С€Р° СѓС‡РµС‚РЅР°СЏ Р·Р°РїРёСЃСЊ Р·Р°Р±Р»РѕРєРёСЂРѕРІР°РЅР°. РСЃС‚РµРє СЃСЂРѕРє РґРµР№СЃС‚РІРёСЏ РїРµСЂРІРёС‡РЅРѕРіРѕ РїР°СЂРѕР»СЏ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°. Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РЅРѕРІРѕРіРѕ РїР°СЂРѕР»СЏ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ РёРЅСЃРїРµРєС†РёСЋ.',
                error13: '<h3>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</h3>Р’Р°С€ РРќРќ РїСЂРёР·РЅР°РЅ РЅРµРґРµР№СЃС‚РІРёС‚РµР»СЊРЅС‹Рј. Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РѕСЃСѓС‰РµСЃС‚РІР»СЏС‚СЊ СЂРµРіРёСЃС‚СЂР°С†РёСЋ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ СЃ РЅРѕРІС‹Рј РРќРќ Р»РёР±Рѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ РёРЅСЃРїРµРєС†РёСЋ.',
                error99: '<h3>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</h3>РџСЂРѕРёР·РѕС€Р»Р° С‚РµС…РЅРёС‡РµСЃРєР°СЏ РѕС€РёР±РєР°. РџСЂРѕСЃСЊР±Р° РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ СЂРµРіРёСЃС‚СЂР°С†РёРё РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РїРѕР·РґРЅРµРµ. РџСЂРёРЅРѕСЃРёРј СЃРІРѕРё РёР·РІРёРЅРµРЅРёСЏ Р·Р° РґРѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ РЅРµСѓРґРѕР±СЃС‚РІР°.',
                egripError: '<h3>РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!</h3>РџРѕ СЃРІРµРґРµРЅРёСЏРј Р•Р“Р РРџ Р’С‹ РЅРµ СЏРІР»СЏРµС‚РµСЃСЊ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј. РџСЂРѕРІРµСЂРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рµ РїРѕ Р•Р“Р РРџ Р’С‹ РјРѕР¶РµС‚Рµ РІ СЃРµСЂРІРёСЃРµ <a href="https://egrul.nalog.ru/">https://egrul.nalog.ru</a>.',
                captchaError: 'Р’С‹ РЅРµРїСЂР°РІРёР»СЊРЅРѕ РІРІРµР»Рё С†РёС„СЂС‹ СЃ РєР°СЂС‚РёРЅРєРё. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ.'
/*                activityError: '<h5>Р’Р°Рј РѕС‚РєР°Р·Р°РЅРѕ РІ РґРѕСЃС‚СѓРїРµ РІ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".</h5>' +
                '<p>РџРѕ СЃРІРµРґРµРЅРёСЏРј Р•Р“Р РРџ Р’С‹ РЅРµ СЏРІР»СЏРµС‚РµСЃСЊ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј.</p>' +
                '<p><a href="http://nalog.ru/rn52/ip/interest/reg_ip/">РџРµСЂРµР№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Сѓ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРё РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹С… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№.</a></p>',
                registrationError: 'Р’Рѕ РІСЂРµРјСЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїСЂРѕРёР·РѕС€Р»Р° С‚РµС…РЅРёС‡РµСЃРєР°СЏ РѕС€РёР±РєР°. РџРѕРїСЂРѕР±СѓР№С‚Рµ РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїРѕР·Р¶Рµ.',
                technicalProblem: '<h5>РЎРµСЂРІРёСЃ Р°РІС‚РѕСЂРёР·Р°С†РёРё РЅРµ РґРѕСЃС‚СѓРїРµРЅ РїРѕ С‚РµС…РЅРёС‡РµСЃРєРёРј РїСЂРёС‡РёРЅР°Рј.</h5>РџРѕРїСЂРѕР±СѓР№С‚Рµ РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ Р°РІС‚РѕСЂРёР·Р°С†РёРё РїРѕР·Р¶Рµ.',
                wrongInn: 'Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, Р’С‹ РІРІРµР»Рё РЅРµРІРµСЂРЅС‹Р№ РРќРќ.',
                wrongPassword: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ! Р’С‹ РІРІРµР»Рё РЅРµРІРµСЂРЅС‹Р№ РїР°СЂРѕР»СЊ. РџСЂРѕСЃСЊР±Р° РїРѕРІС‚РѕСЂРёС‚СЊ РїРѕРїС‹С‚РєСѓ.',
                locked: '<h5>Р’Р°Рј РѕС‚РєР°Р·Р°РЅРѕ РІ РґРѕСЃС‚СѓРїРµ РІ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".</h5>' +
                '<p>Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РґРѕСЃС‚СѓРїР° Рє ' +
                'Р›Рљ РРџ Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РѕР±СЂР°С‚РёС‚СЊСЃСЏ РІ Р»СЋР±СѓСЋ РёРЅСЃРїРµРєС†РёСЋ Р¤РќРЎ Р РѕСЃСЃРёРё (Р—Р° РёСЃРєР»СЋС‡РµРЅРёРµРј РёРЅСЃРїРµРєС†РёР№ Р¤РќРЎ Р РѕСЃСЃРёРё, РЅР° РєРѕС‚РѕСЂС‹Рµ ' +
                'РІРѕР·Р»РѕР¶РµРЅС‹ СЃРїРµС†РёР°Р»РёР·РёСЂРѕРІР°РЅРЅС‹Рµ С„СѓРЅРєС†РёРё РµРґРёРЅС‹С… СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹С… С†РµРЅС‚СЂРѕРІ, РёРЅСЃРїРµРєС†РёР№ Р¤РќРЎ Р РѕСЃСЃРёРё РїРѕ С†РµРЅС‚СЂР°Р»РёР·РѕРІР°РЅРЅРѕР№ ' +
                'РѕР±СЂР°Р±РѕС‚РєРµ РґР°РЅРЅС‹С…, РёРЅСЃРїРµРєС†РёР№ Р¤РќРЎ Р РѕСЃСЃРёРё РїРѕ СЂР°Р±РѕС‚Рµ СЃ РєСЂСѓРїРЅРµР№С€РёРјРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР°РјРё Рё РёРЅСЃРїРµРєС†РёР№ Р¤РќРЎ Р РѕСЃСЃРёРё РїРѕ ' +
                'С„РµРґРµСЂР°Р»СЊРЅС‹Рј РѕРєСЂСѓРіР°Рј). РџСЂРё СЃРµР±Рµ РЅРµРѕР±С…РѕРґРёРјРѕ РёРјРµС‚СЊ РґРѕРєСѓРјРµРЅС‚, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РёР№ Р»РёС‡РЅРѕСЃС‚СЊ, РѕСЂРёРіРёРЅР°Р» РёР»Рё РєРѕРїРёСЋ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР° ' +
                'Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р° (СЃРІРёРґРµС‚РµР»СЊСЃС‚РІРѕ Рѕ РїСЂРёСЃРІРѕРµРЅРёРё РРќРќ) / СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ РЅР° СѓС‡РµС‚ Рё РѕСЂРёРіРёРЅР°Р» ' +
                'РёР»Рё РєРѕРїРёСЋ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР° Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РІ РєР°С‡РµСЃС‚РІРµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ.</p>',
                regError: 'Р’ РЅР°СЃС‚РѕСЏС‰РёР№ РјРѕРјРµРЅС‚ Р’С‹ РЅРµ РјРѕР¶РµС‚Рµ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РґР°РЅРЅС‹Рј СЃРµСЂРІРёСЃРѕРј, С‚.Рє. СЂРµРіРёРѕРЅ, РІ РєРѕС‚РѕСЂРѕРј Р’С‹ РїРѕСЃС‚Р°РІР»РµРЅС‹ ' +
                'РЅР° СѓС‡РµС‚ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР° РЅРµ РІС…РѕРґРёС‚ РІ РїРµСЂРµС‡РµРЅСЊ СЂРµРіРёРѕРЅРѕРІ РїРёР»РѕС‚РЅРѕРіРѕ РїСЂРѕРµРєС‚Р°.'*/
            },
            /*buttons: {
                registration: 'Р РµРіРёСЃС‚СЂР°С†РёСЏ'
            },*/
            invalidOgrnip: 'РћР“Р РќРРџ РёРјРµРµС‚ РЅРµРІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚',
            ogrnipNotFound: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ! РџРѕ СЃРІРµРґРµРЅРёСЏРј Р•Р“Р РРџ Сѓ ' +
            'РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ СЃ РРќРќ {0} Рё РћР“Р РќРРџ {1} РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РїСЂРµРєСЂР°С‰РµРЅР°. Р РµРіРёСЃС‚СЂР°С†РёСЏ РІ ' +
            'Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РЅРµРІРѕР·РјРѕР¶РЅР°. РџСЂРѕРІРµСЂРёС‚СЊ СЃРІРµРґРµРЅРёСЏ РѕР± РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРј ' +
            'РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рµ РїРѕ Р•Р“Р РРџ Р’С‹ РјРѕР¶РµС‚Рµ РІ СЃРµСЂРІРёСЃРµ <a href="https://egrul.nalog.ru/">https://egrul.nalog.ru/</a>.',
            ogrnipStepText: 'Р”Р»СЏ РїСЂРѕРґРѕР»Р¶РµРЅРёСЏ СЂРµРіРёСЃС‚СЂР°С†РёРё РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РІРІРµРґРёС‚Рµ РћР“Р РќРРџ:',
            finishStepText: 'Р—Р°РІРµСЂС€РµРЅРёРµ СЂРµРіРёСЃС‚СЂР°С†РёРё. Р’С‹ РјРѕР¶РµС‚Рµ РІРІРµСЃС‚Рё РїР°СЂРѕР»СЊ РґР»СЏ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РёР»Рё ' +
            'РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РґР»СЏ РІС…РѕРґР° РїР°СЂРѕР»СЊ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° С„РёР·РёС‡РµСЃРєРѕРіРѕ Р»РёС†Р°. РўР°РєР¶Рµ Р’С‹ РјРѕР¶РµС‚Рµ СѓРєР°Р·Р°С‚СЊ Р°РґСЂРµСЃ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕС‡С‚С‹ РґР»СЏ ' +
            'РЅР°РїСЂР°РІР»РµРЅРёСЏ Р’Р°Рј РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… СЃРѕРѕР±С‰РµРЅРёР№.',
            success: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ!<br/> Р’С‹ СѓСЃРїРµС€РЅРѕ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅС‹ РІ Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ. ' +
            'РўРµРїРµСЂСЊ РІС‹ РјРѕР¶РµС‚Рµ РѕСЃСѓС‰РµСЃС‚РІРёС‚СЊ РІС…РѕРґ, РёСЃРїРѕР»СЊР·СѓСЏ СЃРІРѕР№ РРќРќ Рё РїР°СЂРѕР»СЊ.'
            /*successLogin: 'Р’С‹ СѓСЃРїРµС€РЅРѕ РїРѕР»СѓС‡РёР»Рё РґРѕСЃС‚СѓРї Рє СЃРµСЂРІРёСЃСѓ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ". ' +
            'Р”Р»СЏ РІС…РѕРґР° РЅРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё Р’Р°С€ РРќРќ Рё РїР°СЂРѕР»СЊ РЅР° СЃС‚Р°СЂС‚РѕРІРѕР№ СЃС‚СЂР°РЅРёС†Рµ.'*/
        },
        questionary: {
            info: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ Р·Р°РїРѕР»РЅРёС‚СЊ Р°РЅРєРµС‚Сѓ Рѕ РєР°С‡РµСЃС‚РІРµ СѓСЃР»СѓРі СЃРµСЂРІРёСЃР° "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
            note: 'Р’С‹ РјРѕР¶РµС‚Рµ РѕС†РµРЅРёС‚СЊ РєР°С‡РµСЃС‚РІРѕ РєРѕРЅРєСЂРµС‚РЅС‹С… СѓСЃР»СѓРі. Р•СЃР»Рё Р’С‹ СЃРѕРіР»Р°СЃРЅС‹, С‚Рѕ РЅР°Р¶РјРёС‚Рµ РЅР° РєРЅРѕРїРєСѓ "Р”РѕР±Р°РІРёС‚СЊ РѕС‚Р·С‹РІ РѕР± СѓСЃР»СѓРіРµ", ' +
            'РµСЃР»Рё РЅРµС‚ - С‚Рѕ РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РћС‚РїСЂР°РІРёС‚СЊ".',
            success: 'Р‘Р»Р°РіРѕРґР°СЂРёРј Р’Р°СЃ Р·Р° СѓС‡Р°СЃС‚РёРµ РІ Р·Р°РїРѕР»РЅРµРЅРёРё Р°РЅРєРµС‚С‹ Рё РЅРµСЂР°РІРЅРѕРґСѓС€РЅРѕРµ РѕС‚РЅРѕС€РµРЅРёРµ Рє СЂР°Р±РѕС‚Рµ "Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° ' +
            'РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
            addReview: 'Р”РѕР±Р°РІРёС‚СЊ РѕС‚Р·С‹РІ РѕР± СѓСЃР»СѓРіРµ',
            removeReview: 'РЈРґР°Р»РёС‚СЊ РѕС‚Р·С‹РІ РѕР± СѓСЃР»СѓРіРµ',
            infoQuestionary: {
                title: 'РЎРІРµРґРµРЅРёСЏ РѕР± Р°РЅРєРµС‚Рµ',
                date: 'Р”Р°С‚Р° Р·Р°РїРѕР»РЅРµРЅРёСЏ Р°РЅРєРµС‚С‹'
            },
            infoUser: {
                title: 'РЎРІРµРґРµРЅРёСЏ Рѕ Р·Р°СЏРІРёС‚РµР»Рµ',
                fullName: 'Р¤РРћ',
                ogrnIp: 'РћР“Р РќРРџ'
            },
            rating: {
                good: 'РҐРѕСЂРѕС€Рѕ',
                satisfactorily: 'РЈРґРѕРІР»РµС‚РІРѕСЂРёС‚РµР»СЊРЅРѕ',
                unsatisfactory: 'РќРµСѓРґРѕРІР»РµС‚РІРѕСЂРёС‚РµР»СЊРЅРѕ'
            },
            timeStore: {
                inTime: 'РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅР° РІ СЃСЂРѕРє',
                notInTime: 'РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅР° СЃ РЅР°СЂСѓС€РµРЅРёРµРј СЃСЂРѕРєР°'
            },
            selfUseStore: {
                yes: 'РјРѕР¶РЅРѕ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ СѓСЃР»СѓРіРѕР№',
                no: 'РЅРµРѕР±С…РѕРґРёРјР° РєРѕРЅСЃСѓР»СЊС‚Р°С†РёСЏ РґР»СЏ РїРѕР»СѓС‡РµРЅРёСЏ СѓСЃР»СѓРіРё'
            },
            questions: {
                title: 'РђРЅРєРµС‚Р°',
                quality: {
                    label: 'РљР°Рє РІС‹ РѕС†РµРЅРёРІР°РµС‚Рµ РєР°С‡РµСЃС‚РІРѕ "Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" ' +
                    'РІ С†РµР»РѕРј',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ'
                },
                interfaceRating: {
                    label: 'РљР°Рє РІС‹ РѕС†РµРЅРёРІР°РµС‚Рµ СѓРґРѕР±СЃС‚РІРѕ РёРЅС‚РµСЂС„РµР№СЃР°',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ'
                },
                useAll: 'РЈРґР°Р»РѕСЃСЊ Р»Рё РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ РІСЃРµРјРё Р¶РµР»Р°РµРјС‹РјРё СѓСЃР»СѓРіР°РјРё',
                failUse: {
                    label: 'РљР°РєРёРјРё СѓСЃР»СѓРіР°РјРё РЅРµ СѓРґР°Р»РѕСЃСЊ РІРѕСЃРїРѕР»СЊР·РѕРІР°С‚СЊСЃСЏ:',
                    empty: '-Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ-'
                }
            },
            specificService: {
                title: 'РћС†РµРЅРєР° РєР°С‡РµСЃС‚РІР° РєРѕРЅРєСЂРµС‚РЅРѕР№ СѓСЃР»СѓРіРё',
                chooseService: {
                    label: 'Р’С‹Р±РµСЂРёС‚Рµ СѓСЃР»СѓРіСѓ',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ СѓСЃР»СѓРіСѓ'
                },
                serviceDate: {
                    label: 'Р”Р°С‚Р° РѕР±СЂР°С‰РµРЅРёСЏ Рє СѓСЃР»СѓРіРµ',
                    empty: '-Р’С‹Р±РµСЂРёС‚Рµ РґР°С‚Сѓ-'
                },
                quality: {
                    label: 'РћС†РµРЅРёС‚Рµ РєР°С‡РµСЃС‚РІРѕ СѓСЃР»СѓРіРё "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" РІ С†РµР»РѕРј',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ'
                },
                time: {
                    label: 'РћС†РµРЅРёС‚Рµ СЃСЂРѕРєРё РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёСЏ СѓСЃР»СѓРіРё',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ'
                },
                selfUse: {
                    label: 'РћС†РµРЅРёС‚Рµ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ СЃР°РјРѕСЃС‚РѕСЏС‚РµР»СЊРЅРѕРіРѕ РїРѕР»СѓС‡РµРЅРёСЏ СѓСЃР»СѓРіРё',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ'
                }
            }
        },
        profile: {
            password: {
                header: 'РР·РјРµРЅРµРЅРёРµ РїР°СЂРѕР»СЏ',
                title: 'Р’РІРµРґРёС‚Рµ РїР°СЂРѕР»СЊ',
                success: 'Р’Р°С€ РїР°СЂРѕР»СЊ СѓСЃРїРµС€РЅРѕ РёР·РјРµРЅРµРЅ'
            },
            userInfoBlock: {
                document: 'Р’РёРґ РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ',
                documentInfo: 'РЎРµСЂРёСЏ РЅРѕРјРµСЂ, РґР°С‚Р° РІС‹РґР°С‡Рё',
                documentGetFrom: 'РљРµРј РІС‹РґР°РЅ'
            },
            activation: {
                button: 'РђРєС‚РёРІРёСЂРѕРІР°С‚СЊ РїРѕРІС‚РѕСЂРЅРѕ',
                success: 'РџРёСЃСЊРјРѕ СЃРѕ СЃСЃС‹Р»РєРѕР№ РґР»СЏ Р°РєС‚РёРІР°С†РёРё СѓСЃРїРµС€РЅРѕ РѕС‚РїСЂР°РІР»РµРЅРѕ РЅР° Р’Р°С€Сѓ РїРѕС‡С‚Сѓ {0}',
                error: 'РџСЂРѕРёР·РѕС€Р»Р° РѕС€РёР±РєР° РѕС‚РїСЂР°РІРєРё РІРѕРїС‚РѕСЂРЅРѕРіРѕ РїРёСЃСЊРјР°. РџРѕРІС‚РѕСЂРёС‚Рµ РІР°С€Сѓ РїРѕРїРІС‚РєСѓ РїРѕР·Р¶Рµ.',
                text: 'Р’Р°С€ e-mail РЅРµ РїРѕРґС‚РІРµСЂР¶РґРµРЅ. Р”Р»СЏ РїРѕРґС‚РІРµСЂР¶РґРµРЅРёСЏ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР№С‚Рё РїРѕ СЃСЃС‹Р»РєРµ РѕС‚РїСЂР°РІР»РµРЅРЅРѕР№ Р’Р°Рј РЅР° РїРѕС‡С‚Сѓ. Р§С‚РѕР±С‹ РїРѕР»СѓС‡РёС‚СЊ СЃСЃС‹Р»РєСѓ РїРѕРІС‚РѕСЂРЅРѕ РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РђРєС‚РёРІРёСЂРѕРІР°С‚СЊ РїРѕРІС‚РѕСЂРЅРѕ"'
            },
            filters: {
                header: 'РџРµСЂРёРѕРґ',
                dateEgrip: 'Р”Р°С‚Р° РІРЅРµСЃРµРЅРёСЏ Р·Р°РїРёСЃРё РІ Р•Р“Р РРџ',
                dateSvid: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё'
            },
            subscriptionTtip: 'Р§С‚РѕР±С‹ РѕС„РѕСЂРјРёС‚СЊ РїРѕРґРїРёСЃРєРё РЅРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ РёР»Рё РїРѕРґС‚РІРµСЂРґРёС‚СЊ РІРІРµРґРµРЅРЅС‹Р№ СЂР°РЅРµРµ E-mail.',
            errors: {
                cantUpdate: 'РћР±РЅРѕРІР»РµРЅРёРµ РґР°РЅРЅС‹С… РЅРµ РґРѕСЃС‚СѓРїРЅРѕ РїРѕ С‚РµС…РЅРёС‡РµСЃРєРёРј РїСЂРёС‡РёРЅР°Рј. РџРѕР¶Р°Р»СѓР№СЃС‚Р° РїРѕРІС‚РѕСЂРёС‚Рµ Р’Р°С€ Р·Р°РїСЂРѕСЃ РїРѕР·Р¶Рµ.'
            },
            success: {
                updateEmail: 'Р”Р»СЏ Р°РєС‚РёРІР°С†РёРё РЅРѕРІРѕР№ РїРѕС‡С‚С‹ РЅРµРѕР±С…РѕРґРёРјРѕ РїРµСЂРµР№С‚Рё РїРѕ СЃСЃС‹Р»РєРµ Р°РєС‚РёРІР°С†РёРё, РѕС‚РїСЂР°РІР»РµРЅРЅРѕР№ РЅР° Р·Р°РґР°РЅРЅС‹Р№ Р’Р°РјРё E-mail.',
                update: 'Р”Р°РЅРЅС‹Рµ СѓСЃРїРµС€РЅРѕ СЃРѕС…СЂР°РЅРµРЅС‹.'
            },

            egripHeader: 'РЎРІРµРґРµРЅРёСЏ РёР· Р•РґРёРЅРѕРіРѕ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕРіРѕ СЂРµРµСЃС‚СЂР° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹С… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№',
            egrnHeader: 'РњРѕСЏ РёРЅСЃРїРµРєС†РёСЏ',
            commonInfoHeader: 'РћР±С‰РёРµ СЃРІРµРґРµРЅРёСЏ',
            contactInfoHeader: 'РљРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ',
            accountInfoHeader: 'РќР°СЃС‚СЂРѕР№РєРё Р°РєРєР°СѓРЅС‚Р°',
            updateInfo: 'РћС‚РїСЂР°РІРёС‚СЊ РІ РР¤РќРЎ Р·Р°СЏРІР»РµРЅРёРµ РЅР° СѓС‚РѕС‡РЅРµРЅРёРµ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹С… РґР°РЅРЅС‹С…',
            tabpanel: {
                settings: {
                    title: 'РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РЅР°СЃС‚СЂРѕР№РєРё',
                    fio: 'Р¤РРћ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ',
                    serial: 'РЎРµСЂРёР№РЅС‹Р№ РЅРѕРјРµСЂ СЃРµСЂС‚РёС„РёРєР°С‚Р° РєР»СЋС‡Р° РїРѕРґРїРёСЃРё',
                    email: 'E-mail',
                    adres: 'РџРѕС‡С‚РѕРІС‹Р№ Р°РґСЂРµСЃ РґР»СЏ СЃРІСЏР·Рё',
                    phone: 'РќРѕРјРµСЂ РјРѕР±РёР»СЊРЅРѕРіРѕ С‚РµР»РµС„РѕРЅР°'
                },
                notification: {
                    title: 'РџР°СЂР°РјРµС‚СЂС‹ СѓРІРµРґРѕРјР»РµРЅРёР№',
                    getInfoOnEmail: 'РџРѕР»СѓС‡Р°С‚СЊ РёРЅС„РѕСЂРјР°С†РёСЋ РёР· Р»РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РЅР° e-mail',
                    chooseAll: 'Р’С‹РґРµР»РёС‚СЊ РІСЃРµ',
                    events: {
                        title: 'РџР°СЂР°РјРµС‚СЂС‹ СЂР°СЃСЃС‹Р»РєРё',
                        changeStatus: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ РѕР± РёР·РјРµРЅРµРЅРёРё СЃС‚Р°С‚СѓСЃР° РѕР±СЂР°Р±РѕС‚РєРё РґРѕРєСѓРјРµРЅС‚РѕРІ, РЅР°РїСЂР°РІР»РµРЅРЅС‹С… ' +
                        'РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј РёР· Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
                        answer: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ РѕР± РѕС‚РІРµС‚Р°С… РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°, РїСЂРµРґРЅР°Р·РЅР°С‡РµРЅРЅС‹С… РґР»СЏ РїРµСЂРµРґР°С‡Рё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєСѓ' +
                        ' Рё РґРѕСЃС‚СѓРїРЅС‹С… РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ'
                    },
                    groups: {
                        title: 'РџРµСЂРµС‡РµРЅСЊ СЂР°СЃСЃС‹Р»РѕРє',
                        egrip: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅС‹С… РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РїСЂРѕС†РµРґСѓСЂ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРё ' +
                        'РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РёР»Рё РІРЅРµСЃРµРЅРёСЏ РёР·РјРµРЅРµРЅРёР№ РІ Р•Р“Р РРџ, Р° С‚Р°РєР¶Рµ Рѕ РІС‹РїРёСЃРєР°С… РёР· Р•Р“Р РРџ, РґРѕСЃС‚СѓРїРЅС‹С… РґР»СЏ ' +
                        'СЃРєР°С‡РёРІР°РЅРёСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
                        no: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С… РїРѕ РїРѕСЃС‚Р°РЅРѕРІРєРµ Рё СЃРЅСЏС‚РёСЋ СЃ СѓС‡РµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ, ' +
                        'РґРѕСЃС‚СѓРїРЅС‹С… РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
                        rsb: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅС‹С… РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё Р·Р°С‡РµС‚Р°/РІРѕР·РІСЂР°С‚Р°/СѓС‚РѕС‡РЅРµРЅРёСЏ РїР»Р°С‚РµР¶РµР№/РїСЂРѕРІРµРґРµРЅРёРё ' +
                        'СЃРѕРІРјРµСЃС‚РЅРѕР№ СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј, РґРѕСЃС‚СѓРїРЅС‹С… РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
                        informationService: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅС‹С… РїРѕ Р·Р°РїСЂРѕСЃСѓ СЃРїСЂР°РІРєРё РѕР± РёСЃРїРѕР»РЅРµРЅРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё ' +
                        'РїРѕ СѓРїР»Р°С‚Рµ РЅР°Р»РѕРіРѕРІ Рё РґСЂСѓРіРёС… РѕР±СЏР·Р°С‚РµР»СЊРЅС‹С… РїР»Р°С‚РµР¶РµР№, СЃРїСЂР°РІРєРё Рѕ СЃРѕСЃС‚РѕСЏРЅРёРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј Рё Р°РєС‚Р° СЃРІРµСЂРєРё СЂР°СЃС‡РµС‚РѕРІ СЃ Р±СЋРґР¶РµС‚РѕРј, ' +
                        'РґРѕСЃС‚СѓРїРЅС‹С… РґР»СЏ СЃРєР°С‡РёРІР°РЅРёСЏ РІ Р›РёС‡РЅРѕРј РєР°Р±РёРЅРµС‚Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ',
                        feedback: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ РѕР± РѕР±СЂР°С‰РµРЅРёСЏС…, РЅР°РїСЂР°РІР»РµРЅРЅС‹С… РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїРѕСЃСЂРµРґСЃС‚РІРѕРј РјРµС…Р°РЅРёР·РјР° "РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ."',
                        kkt: 'РџРѕР»СѓС‡Р°С‚СЊ СѓРІРµРґРѕРјР»РµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Р°С…, СЃС„РѕСЂРјРёСЂРѕРІР°РЅРЅС‹С… РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё СЂРµРіРёСЃС‚СЂР°С†РёРё/РїРµСЂРµСЂРµРіРёСЃС‚СЂР°С†РёРё/СЃРЅСЏС‚РёРё СЃ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РІ РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅР°С…'
                    }
                }
            },
            deactivate: {
                title: 'РћС‚РєР°Р·Р°С‚СЊСЃСЏ РѕС‚ РїРѕР»СЊР·РѕРІР°РЅРёСЏ СЃРµСЂРІРёСЃРѕРј',
                header: 'РџРѕСЂСЏРґРѕРє РѕС‚РєР»СЋС‡РµРЅРёСЏ РѕС‚ СЃРµСЂРІРёСЃР° "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
                info: '<p>РћС‚РєР°Р· РѕС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ СЃРµСЂРІРёСЃР° "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" РїРѕРґСЂР°Р·СѓРјРµРІР°РµС‚ ' +
                'РѕС‚РєР»СЋС‡РµРЅРёРµ С‚РµРєСѓС‰РµРіРѕ РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РРџ.</p>' +
                '<p>РџСЂРё РѕС‚РєР°Р·Рµ РѕС‚ РґРѕСЃС‚СѓРїР° Рє Р›РёС‡РЅРѕРјСѓ РєР°Р±РёРЅРµС‚Сѓ СЃРІРµРґРµРЅРёСЏ Рѕ РїРѕРґР°РЅРЅС‹С… С‡РµСЂРµР· Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РґРѕРєСѓРјРµРЅС‚Р°С… Рё РѕС‚РІРµС‚Р°С… РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РїСЂРё РїРѕРІС‚РѕСЂРЅРѕРј РїРѕРґРєР»СЋС‡РµРЅРёРё Р±СѓРґСѓС‚ РЅРµРґРѕСЃС‚СѓРїРЅС‹</p>' +
                '<p>Р’РѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРёРµ РґРѕСЃС‚СѓРїР° Рє СЃРµСЂРІРёСЃСѓ "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ ' +
                'РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ" РІРѕР·РјРѕР¶РЅРѕ С‚РѕР»СЊРєРѕ С‡РµСЂРµР· РїРѕРІС‚РѕСЂРЅРѕРµ РїСЂРѕС…РѕР¶РґРµРЅРёРµ РїСЂРѕС†РµРґСѓСЂС‹ РѕС‚РєСЂС‹С‚РёСЏ РґРѕСЃС‚СѓРїР°.</p>' +
                '<p>Р”Р»СЏ РѕС‚РєР»СЋС‡РµРЅРёСЏ РѕС‚ СЃРµСЂРІРёСЃР° "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ":<br/>' +
                '1. РќР° СЃС‚СЂР°РЅРёС†Рµ СЃ РїРѕСЂСЏРґРєРѕРј РѕС‚РєР»СЋС‡РµРЅРёСЏ РѕС‚ СЃРµСЂРІРёСЃР° РЅР°Р¶РјРёС‚Рµ "РѕС‚РєР»СЋС‡РёС‚СЊСЃСЏ РѕС‚ Р»РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р°"; <br/>' +
                '2. Р’ РѕС‚РєСЂС‹РІС€РµРјСЃСЏ РѕРєРЅРµ РїРѕРґС‚РІРµСЂРґРёС‚Рµ РѕС‚РєР°Р· РѕС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ СЃРµСЂРІРёСЃР° "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".</p>',
                deactivateAction: 'РћС‚РєР»СЋС‡РёС‚СЊСЃСЏ РѕС‚ Р»РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р°',
                areYouSure: 'РџСЂРё РѕС‚РєР°Р·Рµ РѕС‚ РґРѕСЃС‚СѓРїР° Рє Р›РёС‡РЅРѕРјСѓ РєР°Р±РёРЅРµС‚Сѓ СЃРІРµРґРµРЅРёСЏ Рѕ РїРѕРґР°РЅРЅС‹С… С‡РµСЂРµР· Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РґРѕРєСѓРјРµРЅС‚Р°С… Рё РѕС‚РІРµС‚Р°С… РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РїСЂРё РїРѕРІС‚РѕСЂРЅРѕРј РїРѕРґРєР»СЋС‡РµРЅРёРё Р±СѓРґСѓС‚ РЅРµРґРѕСЃС‚СѓРїРЅС‹' +
                '. <br/>Р’С‹ РїРѕРґС‚РІРµСЂР¶РґР°РµС‚Рµ РѕС‚РєР°Р· РѕС‚ РїРѕР»СЊР·РѕРІР°РЅРёСЏ СѓСЃР»СѓРіР°РјРё ' +
                '"Р›РёС‡РЅРѕРіРѕ РєР°Р±РёРЅРµС‚Р° РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ?"',
                msg: {
                    server: 'Р’ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СѓСЃР»СѓРіР° РѕС‚РєР°Р·Р° РѕС‚ СЃРµСЂРІРёСЃР° РЅРµРґРѕСЃС‚СѓРїРЅР°.',
                    deactivationSuccess: 'Р’С‹ СѓСЃРїРµС€РЅРѕ РѕС‚РєР°Р·Р°Р»РёСЃСЊ РѕС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ СЃРµСЂРІРёСЃР° "Р›РёС‡РЅС‹Р№ РєР°Р±РёРЅРµС‚ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ".',
                    deactivationInProgress: 'РќР° СЌР»РµРєС‚СЂРѕРЅРЅС‹Р№ Р°РґСЂРµСЃ {email} РІ С‚РµС‡РµРЅРёРµ  3 РґРЅРµР№ Р±СѓРґРµС‚ РІС‹СЃР»Р°РЅРѕ СЃРѕРѕР±С‰РµРЅРёРµ СЃРѕ СЃСЃС‹Р»РєРѕР№ РґР»СЏ Р·Р°РІРµСЂС€РµРЅРёСЏ РїСЂРѕС†РµСЃСЃР° РѕС‚РєР°Р·Р° РѕС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ СЃРµСЂРІРёСЃР°.'
                }
            },
            egrip: {
                headers: {
                    commonInfo: 'РћР±С‰РёРµ СЃРІРµРґРµРЅРёСЏ',
                    okvedInfo: 'Р’РёРґС‹ СЌРєРѕРЅРѕРјРёС‡РµСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    zapInfo: 'Р—Р°РїРёСЃРё, РІРЅРµСЃРµРЅРЅС‹Рµ РІ Р•РґРёРЅС‹Р№ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅС‹Р№ СЂРµРµСЃС‚СЂ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹С… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№',
                    svidInfo: 'Р’С‹РґР°РЅРЅС‹Рµ СЃРІРёРґРµС‚РµР»СЊСЃС‚РІР°'
                },
                commonInfo: {
                    header: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Рµ РґР°РЅРЅС‹Рµ'
                },
                okvedInfo: {
                    headerMain: 'РћСЃРЅРѕРІРЅРѕР№ РІРёРґ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    headerSub: 'Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Рµ РІРёРґС‹ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё'
                }
            },
            links: {
                egripRequest: 'РџРѕР»СѓС‡РёС‚СЊ РІС‹РїРёСЃРєСѓ РёР· Р•Р“Р РРџ',
                change: 'Р’РЅРµСЃС‚Рё РёР·РјРµРЅРµРЅРёСЏ РІ СЃРІРµРґРµРЅРёСЏ РѕР± РРџ',
                stop: 'РџСЂРµРєСЂР°С‚РёС‚СЊ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РІ РєР°С‡РµСЃС‚РІРµ РРџ',
                feedback: 'РќР°РїСЂР°РІРёС‚СЊ РѕР±СЂР°С‰РµРЅРёРµ',
                markirovka: 'Р“РѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅР°СЏ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РјР°СЂРєРёСЂРѕРІРєРё С‚РѕРІР°СЂРѕРІ РєРѕРЅС‚СЂРѕР»СЊРЅС‹РјРё (РёРґРµРЅС‚РёС„РёРєР°С†РёРѕРЅРЅС‹РјРё) Р·РЅР°РєР°РјРё.',
                smp: 'Р РµРµСЃС‚СЂ СЃСѓР±СЉРµРєС‚РѕРІ РјР°Р»РѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃС‚РІР°'
            }
        },
        knp: {
            filters: {
                year: {
                    empty: 'Р’СЃРµ Р·РЅР°С‡РµРЅРёСЏ',
                    label: 'РћС‚С‡РµС‚РЅС‹Р№ РіРѕРґ'
                },
                knp: {
                    empty: 'Р’СЃРµ РЅР°РёРјРµРЅРѕРІР°РЅРёСЏ',
                    label: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РґРµРєР»Р°СЂР°С†РёРё (СЂР°СЃС‡РµС‚Р°)'
                }
            },
            statusBar: {
                allChecks: 'Р’СЃРµ РєР°РјРµСЂР°Р»СЊРЅС‹Рµ РїСЂРѕРІРµСЂРєРё',
                notStoppedChecks: 'РќРµР·Р°РІРµСЂС€РµРЅРЅС‹Рµ РїСЂРѕРІРµСЂРєРё'
            },
            grid: {
                codeNo: 'РљРѕРґ РќРћ',
                nameNo: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РќРћ',
                indicator: 'РРЅРґРёРєР°С‚РѕСЂ Р·Р°РІРµСЂС€РµРЅРёСЏ РїСЂРѕРІРµСЂРєРё',
                docInfoText: 'РЎРІРµРґРµРЅРёСЏ Рѕ РґРѕРєСѓРјРµРЅС‚Рµ',
                sendType: 'РЎРїРѕСЃРѕР± РѕС‚РїСЂР°РІРєРё',
                dateSend: 'Р”Р°С‚Р° РѕС‚РїСЂР°РІРєРё',
                knd: 'РљРќР”',
                docInfo: {
                    name: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РґРµРєР»Р°СЂР°С†РёРё (СЂР°СЃС‡РµС‚Р°)',
                    period: 'РќР°Р»РѕРіРѕРІС‹Р№, СЂР°СЃС‡РµС‚РЅС‹Р№ (РѕС‚С‡РµС‚РЅС‹Р№) РїРµСЂРёРѕРґ',
                    year: 'РћС‚С‡РµС‚РЅС‹Р№ РіРѕРґ',
                    number: 'РќРѕРјРµСЂ РєРѕСЂСЂРµРєС‚РёСЂРѕРІРєРё',
                    dateInNo: 'Р”Р°С‚Р° РїРѕСЃС‚СѓРїР»РµРЅРёСЏ РІ РќРћ'
                },
                checkInfoText: 'РЎРІРµРґРµРЅРёСЏ Рѕ РїСЂРѕРІРµСЂРєРµ',
                checkInfo: {
                    dateStop: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ РљРџ',
                    dateTerminate: 'Р”Р°С‚Р° РїСЂРµРєСЂР°С‰РµРЅРёСЏ РљРџ'
                },
                info: '* РІ СЃР»СѓС‡Р°Рµ РІС‹СЏРІР»РµРЅРёСЏ РЅР°СЂСѓС€РµРЅРёР№ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РёР·РІРµСЃС‚РёС‚ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Рѕ РїСЂРёРЅСЏС‚С‹С… СЂРµС€РµРЅРёСЏС… Рё РґР°Р»СЊРЅРµР№С€РёС… РґРµР№СЃС‚РІРёСЏС….'
            }
        },
        calculator: {
            moreThanZeroError: 'РќРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё Р·РЅР°С‡РµРЅРёРµ Р±РѕР»СЊС€Рµ 0',
            noData: 'РќРµС‚ РґР°РЅРЅС‹С…',
            minTax: 'РњРёРЅРёРјР°Р»СЊРЅС‹Р№ РЅР°Р»РѕРі, СЂСѓР±.:',
            unavailable: 'РќРµ РїСЂРёРјРµРЅСЏРµС‚СЃСЏ РїСЂРё РІС‹Р±СЂР°РЅРЅС‹С… СѓСЃР»РѕРІРёСЏС…',
            instruction: {
                step1: 'Р’С‹Р±РѕСЂ СЂРµР¶РёРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                step1Description: 'Р”Р»СЏ РІС‹Р±РѕСЂР° РїРѕРґС…РѕРґСЏС‰РµРіРѕ РЅР°Р»РѕРіРѕРІРѕРіРѕ СЂРµР¶РёРјР° РѕС‚РІРµС‚СЊС‚Рµ РЅР° РІРѕРїСЂРѕСЃС‹:',
                step2: 'РЎСѓРјРјР° РЅР°Р»РѕРіР°, РїРѕРґР»РµР¶Р°С‰Р°СЏ СѓРїР»Р°С‚Рµ'
            },
            squareM: 'РєРІ.Рј.',
            excisable: 'РЎРѕР±РёСЂР°РµС‚РµСЃСЊ Р»Рё Р’С‹ Р·Р°РЅРёРјР°С‚СЊСЃСЏ РїСЂРѕРёР·РІРѕРґСЃС‚РІРѕРј РїРѕРґР°РєС†РёР·РЅС‹С… С‚РѕРІР°СЂРѕРІ, Р° С‚Р°РєР¶Рµ РґРѕР±С‹С‡РµР№ ' +
            'Рё СЂРµР°Р»РёР·Р°С†РёРµР№ РїРѕР»РµР·РЅС‹С… РёСЃРєРѕРїР°РµРјС‹С…, Р·Р° РёСЃРєР»СЋС‡РµРЅРёРµРј РѕР±С‰РµСЂР°СЃРїСЂРѕСЃС‚СЂР°РЅРµРЅРЅС‹С… РїРѕР»РµР·РЅС‹С… РёСЃРєРѕРїР°РµРјС‹С…?',
            notary: 'РЇРІР»СЏРµС‚РµСЃСЊ Р»Рё Р’С‹ РЅРѕС‚Р°СЂРёСѓСЃРѕРј, Р·Р°РЅРёРјР°СЋС‰РёРјСЃСЏ С‡Р°СЃС‚РЅРѕР№ РїСЂР°РєС‚РёРєРѕР№, Р°РґРІРѕРєР°С‚РѕРј, СѓС‡СЂРµРґРёРІС€РёРј Р°РґРІРѕРєР°С‚СЃРєРёР№ РєР°Р±РёРЅРµС‚ ?',
            eshn: 'РЇРІР»СЏРµС‚РµСЃСЊ Р»Рё Р’С‹ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРј, РїСЂРёРјРµРЅСЏСЋС‰РёРј СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ (Р•РЎРҐРќ) ?',
            residual: 'РџСЂРµРІС‹С€Р°РµС‚ Р»Рё Сѓ Р’Р°СЃ РѕСЃС‚Р°С‚РѕС‡РЅР°СЏ СЃС‚РѕРёРјРѕСЃС‚СЊ РѕСЃРЅРѕРІРЅС‹С… СЃСЂРµРґСЃС‚РІ, РѕРїСЂРµРґРµР»СЏРµРјР°СЏ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІРѕРј Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё Рѕ Р±СѓС…РіР°Р»С‚РµСЂСЃРєРѕРј СѓС‡РµС‚Рµ, 100 РјР»РЅ. СЂСѓР±Р»РµР№ ?',
            squareSell: 'Р’ СЃР»СѓС‡Р°Рµ РµСЃР»Рё Р’С‹ РїР»Р°РЅРёСЂСѓРµС‚Рµ Р·Р°РЅРёРјР°С‚СЊСЃСЏ СЂРѕР·РЅРёС‡РЅРѕР№ С‚РѕСЂРіРѕРІР»РµР№ С‡РµСЂРµР· РѕР±СЉРµРєС‚С‹ СЃС‚Р°С†РёРѕРЅР°СЂРЅРѕР№ С‚РѕСЂРіРѕРІРѕР№ СЃРµС‚Рё СѓРєР°Р¶РёС‚Рµ ' +
            'РїР»РѕС‰Р°РґСЊ С‚РѕСЂРіРѕРІРѕРіРѕ Р·Р°Р»Р°:',
            squareFood: 'Р’ СЃР»СѓС‡Р°Рµ РµСЃР»Рё Р’С‹ РїР»Р°РЅРёСЂСѓРµС‚Рµ РѕРєР°Р·С‹РІР°С‚СЊ СѓСЃР»СѓРіРё РѕР±С‰РµСЃС‚РІРµРЅРЅРѕРіРѕ РїРёС‚Р°РЅРёСЏ С‡РµСЂРµР· РѕР±СЉРµРєС‚С‹ РѕСЂРіР°РЅРёР·Р°С†РёРё РѕР±С‰РµСЃС‚РІРµРЅРЅРѕРіРѕ ' +
            'РїРёС‚Р°РЅРёСЏ, СѓРєР°Р¶РёС‚Рµ РїР»РѕС‰Р°РґСЊ Р·Р°Р»Р° РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ РїРѕСЃРµС‚РёС‚РµР»РµР№ РІ РєРІР°РґСЂР°С‚РЅС‹С… РјРµС‚СЂР°С… РїРѕ РєР°Р¶РґРѕРјСѓ РѕР±СЉРµРєС‚Сѓ РѕСЂРіР°РЅРёР·Р°С†РёРё РѕР±С‰РµСЃС‚РІРµРЅРЅРѕРіРѕ ' +
            'РїРёС‚Р°РЅРёСЏ:',
            income: 'Р”РѕС…РѕРґ (РІС‹СЂСѓС‡РєР°) Р·Р° РєР°Р»РµРЅРґР°СЂРЅС‹Р№ РіРѕРґ, СЂСѓР±.',
            consumption: 'Р Р°СЃС…РѕРґС‹ Р·Р° РєР°Р»РµРЅРґР°СЂРЅС‹Р№ РіРѕРґ, РІ С‚РѕРј С‡РёСЃР»Рµ:',
            laborCosts: 'СЂР°СЃС…РѕРґС‹ РЅР° РѕРїР»Р°С‚Сѓ С‚СЂСѓРґР°, СЂСѓР±.',
            otherCosts: 'РёРЅС‹Рµ СЂР°СЃС…РѕРґС‹, СЂСѓР±.',
            numberEmployees: 'РљРѕР»РёС‡РµСЃС‚РІРѕ РЅР°РµРјРЅС‹С… СЂР°Р±РѕС‚РЅРёРєРѕРІ',
            suitable: 'Р”Р»СЏ Р’Р°СЃ РїРѕРґС…РѕРґСЏС‚: {taxMode}',
            unsuitable: 'Р’ РґР°РЅРЅС‹С… СѓСЃР»РѕРІРёСЏС… Р’С‹ РЅРµ РІРїСЂР°РІРµ РїСЂРёРјРµРЅСЏС‚СЊ: {taxMode}',
            ndsCount: 'РІ С‚.С‡. РќР”РЎ',
            ndsCountError: 'РЎСѓРјРјР° РќР”РЎ РЅРµ РјРѕР¶РµС‚ РїСЂРµРІС‹С€Р°С‚СЊ 18 % РѕС‚ СЃСѓРјРјС‹ РёРЅС‹С… СЂР°СЃС…РѕРґРѕРІ',
            rateIncomeMinusCosts: 'РЎС‚Р°РІРєР° РЅР°Р»РѕРіР° (РІ РїСЂРµРґРµР»Р°С… РѕС‚ 0 РґРѕ 15%):',
            rateIncomeMinusCostsError: 'РР·РјРµРЅРµРЅРёРµ СЃС‚Р°РІРєРё РІРѕР·РјРѕР¶РЅРѕ РІ РїСЂРµРґРµР»Р°С… РѕС‚ 0 РґРѕ 15 %',
            rateIncome: 'РЎС‚Р°РІРєР° РЅР°Р»РѕРіР° (РІ РїСЂРµРґРµР»Р°С… РѕС‚ 0 РґРѕ 6%):',
            rateIncomeError: 'РР·РјРµРЅРµРЅРёРµ СЃС‚Р°РІРєРё РІРѕР·РјРѕР¶РЅРѕ РІ РїСЂРµРґРµР»Р°С… РѕС‚ 0 РґРѕ 6 %',
            stepTwoNotice: 'Р’РЅРёРјР°РЅРёРµ!<br/>Р Р°СЃС‡РµС‚ РЅР°Р»РѕРіРѕРІ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РїРѕ РјР°РєСЃРёРјР°Р»СЊРЅС‹Рј СЃС‚Р°РІРєР°Рј.<br/>Р—Р°РєРѕРЅР°РјРё СЃСѓР±СЉРµРєС‚РѕРІ Р Р¤ РЅР°Р»РѕРіРѕРІС‹Рµ СЃС‚Р°РІРєРё РїРѕ РЈРЎРќ РјРѕРіСѓС‚ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РІ РјРµРЅСЊС€РµРј СЂР°Р·РјРµСЂРµ.<br/>РРЅС„РѕСЂРјР°С†РёСЋ Рѕ СЃС‚Р°РІРєР°С… РЅР°Р»РѕРіР° РІ Р’Р°С€РµРј СЂРµРіРёРѕРЅРµ Р’С‹ РјРѕР¶РµС‚Рµ СѓР·РЅР°С‚СЊ РІ СЂР°Р·РґРµР»Рµ <span class="link tax-nalog-link">РћСЃРѕР±РµРЅРЅРѕСЃС‚Рё СЂРµРіРёРѕРЅР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІР°</span>.',
            stepTwoNoticeWithLink: 'Р’РЅРёРјР°РЅРёРµ!<br/>Р Р°СЃС‡РµС‚ РЅР°Р»РѕРіРѕРІ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РїРѕ РјР°РєСЃРёРјР°Р»СЊРЅС‹Рј СЃС‚Р°РІРєР°Рј.<br/>Р—Р°РєРѕРЅР°РјРё СЃСѓР±СЉРµРєС‚РѕРІ Р Р¤ РЅР°Р»РѕРіРѕРІС‹Рµ СЃС‚Р°РІРєРё РїРѕ РЈРЎРќ РјРѕРіСѓС‚ Р±С‹С‚СЊ СѓСЃС‚Р°РЅРѕРІР»РµРЅС‹ РІ РјРµРЅСЊС€РµРј СЂР°Р·РјРµСЂРµ.<br/>РРЅС„РѕСЂРјР°С†РёСЋ Рѕ СЃС‚Р°РІРєР°С… РЅР°Р»РѕРіР° РІ Р’Р°С€РµРј СЂРµРіРёРѕРЅРµ Р’С‹ РјРѕР¶РµС‚Рµ СѓР·РЅР°С‚СЊ РІ СЂР°Р·РґРµР»Рµ <a href="http://nalog.ru/rn{0}/taxation/taxes/usn/#title11" target="_blank">РћСЃРѕР±РµРЅРЅРѕСЃС‚Рё СЂРµРіРёРѕРЅР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІР°</a>.',
            objectValueNotice: 'РџСЂРµРІС‹С€РµРЅР° РјР°РєСЃРёРјР°Р»СЊРЅРѕ СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅР°СЏ С‡РёСЃР»РµРЅРЅРѕСЃС‚СЊ РЅР°РµРјРЅС‹С… СЂР°Р±РѕС‚РЅРёРєРѕРІ',
            objectValueError: 'Р—РЅР°С‡РµРЅРёРµ РЅРµ РґРѕР»Р¶РЅРѕ РїСЂРµРІС‹С€Р°С‚СЊ 15',
            tax: {
                usn: 'РЈРЎРќ',
                envd: 'Р•РґРёРЅС‹Р№ РЅР°Р»РѕРі РЅР° РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ',
                psn: 'РџР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                osn: 'РћР±С‰РёР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                usnIncome: 'РЈРЎРќ "Р”РѕС…РѕРґС‹"',
                usnIncomeMinusCosts: 'РЈРЎРќ "РґРѕС…РѕРґС‹ РјРёРЅСѓСЃ СЂР°СЃС…РѕРґС‹"'
            },
            nds: 'РќР”РЎ, СЂСѓР±.:',
            ndfl: 'РќР”Р¤Р›, СЂСѓР±.:',
            count: 'Р—Р°РїРѕР»РЅРёС‚СЊ <br/>РЅРµРґРѕСЃС‚Р°СЋС‰РёРµ СЃРІРµРґРµРЅРёСЏ',
            change: 'РР·РјРµРЅРёС‚СЊ СЃРІРµРґРµРЅРёСЏ',
            changeRate: 'РР·РјРµРЅРёС‚СЊ СЃС‚Р°РІРєСѓ',
            period: 'Р Р°СЃС‡РµС‚РЅС‹Р№ РїРµСЂРёРѕРґ:',
            insurance: 'РЎСѓРјРјР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹ РІ С„РёРєСЃРёСЂРѕРІР°РЅРЅРѕРј СЂР°Р·РјРµСЂРµ, РІСЃРµРіРѕ, СЂСѓР±.: ',
            insuranceEmp: 'РЎСѓРјРјР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹, РёСЃС‡РёСЃР»РµРЅРЅР°СЏ Р·Р° СЂР°Р±РѕС‚РЅРёРєРѕРІ, СЂСѓР±.: ',
            insuranceHelp: 'Р Р°СЃС‡РµС‚ "СЃСѓРјРјС‹ СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹, РёСЃС‡РёСЃР»РµРЅРЅРѕР№ Р·Р° СЂР°Р±РѕС‚РЅРёРєРѕРІ" РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РёСЃС…РѕРґСЏ РёР· СѓСЃР»РѕРІРЅРѕР№ СЃС‚Р°РІРєРё 30%.',
            envd: {
                taxBase: 'РќР°Р»РѕРіРѕРІР°СЏ Р±Р°Р·Р°',
                vmenNal: 'Р•РґРёРЅС‹Р№ РЅР°Р»РѕРі РЅР° РІРјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ, СЂСѓР±.:',
                activity: 'Р’РёРґ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                faktPokaz: 'Р¤РёР·РёС‡РµСЃРєРёР№ РїРѕРєР°Р·Р°С‚РµР»СЊ:',
                baseDoh: 'Р‘Р°Р·РѕРІР°СЏ РґРѕС…РѕРґРЅРѕСЃС‚СЊ РІ РјРµСЃСЏС†, СЂСѓР±.:',
                month: 'РљРѕР»РёС‡РµСЃС‚РІРѕ РјРµСЃСЏС†РµРІ РІ РЅР°Р»РѕРіРѕРІРѕРј РїРµСЂРёРѕРґРµ (РёР»Рё РІ РєР°Р»РµРЅРґР°СЂРЅРѕРј РіРѕРґСѓ):',
                koef1: 'РљРѕСЌС„С„РёС†РёРµРЅС‚-РґРµС„Р»СЏС‚РѕСЂ Рљ1:',
                koef2: 'РљРѕСЂСЂРµРєС‚РёСЂСѓСЋС‰РёР№ РєРѕСЌС„С„РёС†РёРµРЅС‚ K2, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Р№ РјСѓРЅРёС†РёРїР°Р»СЊРЅС‹Рј РѕР±СЂР°Р·РѕРІР°РЅРёРµРј (РѕС‚ 0,005 РґРѕ 1):',
                vmenDohNal: 'Р’РјРµРЅРµРЅРЅС‹Р№ РґРѕС…РѕРґ (РЅР°Р»РѕРіРѕРІР°СЏ Р±Р°Р·Р°), СЂСѓР±.: ',
                insurance: 'РЎСѓРјРјР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹ РІ С„РёРєСЃРёСЂРѕРІР°РЅРЅРѕРј СЂР°Р·РјРµСЂРµ, РІСЃРµРіРѕ, СЂСѓР±.: ',
                insuranceEmp: 'РЎСѓРјРјР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹, РёСЃС‡РёСЃР»РµРЅРЅР°СЏ Р·Р° СЂР°Р±РѕС‚РЅРёРєРѕРІ, СЂСѓР±.: ',
                taxRate: 'РЎС‚Р°РІРєР° РЅР°Р»РѕРіР°, %:'
            },
            psn: {
                period: 'РџРµСЂРёРѕРґ',
                monthes: 'РџРµСЂРёРѕРґ РёСЃРїРѕР»СЊР·РѕРІР°РЅРёСЏ РїР°С‚РµРЅС‚Р°,(Рє-РІРѕ РјРµСЃСЏС†РµРІ)',
                region: 'РЈР¤РќРЎ',
                mo: 'РњСѓРЅРёС†РёРїР°Р»СЊРЅРѕРµ РѕР±СЂР°Р·РѕРІР°РЅРёРµ',
                activity: 'Р’РёРґ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                objects: 'РљРѕР»РёС‡РµСЃС‚РІРѕ РѕР±РѕСЃРѕР±Р»РµРЅРЅС‹С… РѕР±СЉРµРєС‚РѕРІ',
                summ: 'РЎСѓРјРјР° РЅР°Р»РѕРіР°',
                payInfo: 'РЎРїСЂР°РІРѕС‡РЅРѕ: РРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ С‚Р°РєР¶Рµ СѓРїР»Р°С‡РёРІР°РµС‚ СЃСѓРјРјС‹ СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹, РєРѕС‚РѕСЂС‹Рµ РЅРµ РІР»РёСЏСЋС‚ РЅР° СЂР°СЃС‡РµС‚ СЃС‚РѕРёРјРѕСЃС‚Рё РїР°С‚РµРЅС‚Р°.',
                halfYearPatent: 'РћРїР»Р°С‡РёРІР°РµС‚СЃСЏ РїРѕР»РЅР°СЏ СЃС‚РѕРёРјРѕСЃС‚СЊ РїР°С‚РµРЅС‚Р° {0} РѕРґРЅРёРј РїР»Р°С‚РµР¶РѕРј РІ СЃСЂРѕРє РЅРµ РїРѕР·РґРЅРµРµ СЃСЂРѕРєР° РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°.',
                fullYearPatent: 'РЎСѓРјРјР° РЅР°Р»РѕРіР° РѕРїР»Р°С‡РёРІР°РµС‚СЃСЏ РґРІСѓРјСЏ РїР»Р°С‚РµР¶Р°РјРё - 1 РїР»Р°С‚РµР¶ СЂР°РІРµРЅ {0} РІ СЃСЂРѕРє РЅРµ РїРѕР·РґРЅРµРµ РґРµРІСЏРЅРѕСЃС‚Р° РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№ РїРѕСЃР»Рµ РЅР°С‡Р°Р»Р° РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°, 2 РїР»Р°С‚РµР¶ СЂР°РІРµРЅ {1} РІ СЃСЂРѕРє РЅРµ РїРѕР·РґРЅРµРµ СЃСЂРѕРєР° РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°.',
                noData: 'РРЅС„РѕСЂРјР°С†РёРё РЅРµ РЅР°Р№РґРµРЅРѕ',
                insurance: 'РЎСѓРјРјР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹ РІ С„РёРєСЃРёСЂРѕРІР°РЅРЅРѕРј СЂР°Р·РјРµСЂРµ, РІСЃРµРіРѕ, СЂСѓР±.: ',
                insuranceEmp: 'РЎСѓРјРјР° СЃС‚СЂР°С…РѕРІС‹С… РІР·РЅРѕСЃРѕРІ РІРѕ РІРЅРµР±СЋРґР¶РµС‚РЅС‹Рµ С„РѕРЅРґС‹, РёСЃС‡РёСЃР»РµРЅРЅР°СЏ Р·Р° СЂР°Р±РѕС‚РЅРёРєРѕРІ, СЂСѓР±.: ',
            },
            orn: {
                ndsRate: 'РЎС‚Р°РІРєР° РќР”РЎ:',
                ndflRate: 'РЎС‚Р°РІРєР° РќР”Р¤Р›:'
            },
            faktPokValueTtip: 'Р”Р»СЏ РєРѕСЂСЂРµРєС‚РёСЂРѕРІРєРё РёСЃРїСЂР°РІСЊС‚Рµ Р·РЅР°С‡РµРЅРёРµ РїРѕРєР°Р·Р°С‚РµР»СЏ РЅР° РїРµСЂРІРѕРј С€Р°РіРµ Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ В«Р’С‹Р±СЂР°С‚СЊ Рё СЂР°СЃСЃС‡РёС‚Р°С‚СЊВ»',
            ttipInsuranceEnvdEmpl: 'Р”Р»СЏ РєРѕСЂСЂРµРєС‚РёСЂРѕРІРєРё РёСЃРїСЂР°РІСЊС‚Рµ Р·РЅР°С‡РµРЅРёРµ РїРѕРєР°Р·Р°С‚РµР»СЏ В«СЂР°СЃС…РѕРґС‹ РЅР° РѕРїР»Р°С‚Сѓ С‚СЂСѓРґР°В» РЅР° РїРµСЂРІРѕРј С€Р°РіРµ Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ В«Р’С‹Р±СЂР°С‚СЊ Рё СЂР°СЃСЃС‡РёС‚Р°С‚СЊВ»',
            squareFoodTtip: 'Р’РІРµРґРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ РґР»СЏ РѕРґРЅРѕРіРѕ РѕР±СЉРµРєС‚Р°',
            regionWindowTitle: 'РџРµСЂРµС…РѕРґ Рє СЂР°Р·РґРµР»Сѓ РћСЃРѕР±РµРЅРЅРѕСЃС‚Рё СЂРµРіРёРѕРЅР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІР°',
            regionWindowText: 'Р”Р»СЏ РїРµСЂРµС…РѕРґР° Рє СЂР°Р·РґРµР»Сѓ "РћСЃРѕР±РµРЅРЅРѕСЃС‚Рё СЂРµРіРёРѕРЅР°Р»СЊРЅРѕРіРѕ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІР°, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РІС‹Р±РµСЂРёС‚Рµ СЂРµРіРёРѕРЅ РёР· СЃРїРёСЃРєР° Рё РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ "РџРµСЂРµР№С‚Рё" РёР»Рё СЃРєРѕРїРёСЂСѓР№С‚Рµ СЃСЃС‹Р»РєСѓ Рё РІСЃС‚Р°РІСЊС‚Рµ РІ Р°РґСЂРµСЃРЅСѓСЋ СЃС‚СЂРѕРєСѓ Р±СЂР°СѓР·РµСЂР°.'
        },
        taxSystem: {
            step2: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР° СѓРІРµРґРѕРјР»РµРЅРёСЏ',
            step2Statement: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
            step2Message: 'Р¤РѕСЂРјРёСЂРѕРІР°РЅРёРµ Рё РѕС‚РїСЂР°РІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ',
            step2Description: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ СѓРІРµРґРѕРјР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, ' +
            'Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ СѓРІРµРґРѕРјР»РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
            'РїСЂРё СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РІ С„РѕСЂРјР°С‚Рµ *.xml, РїРѕРґРїРёСЃР°РЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РѕС‚РїСЂР°РІР»РµРЅ РІ ' +
            'РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
            step2DescriptionStatement: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ Р·Р°СЏРІР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, ' +
            'Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ Р·Р°СЏРІР»РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
            'РїСЂРё СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РІ С„РѕСЂРјР°С‚Рµ *.xml, РїРѕРґРїРёСЃР°РЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РѕС‚РїСЂР°РІР»РµРЅ РІ ' +
            'РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
            step2DescriptionMessage: 'РџРµСЂРµРґ РѕС‚РїСЂР°РІРєРѕР№ СЃРѕРѕР±С‰РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ СѓР±РµРґРёС‚РµСЃСЊ РІ РєРѕСЂСЂРµРєС‚РЅРѕСЃС‚Рё РёРЅС„РѕСЂРјР°С†РёРё, ' +
            'Р·Р°РїРѕР»РЅРµРЅРЅРѕР№ РЅР° С€Р°РіРµ 1. РћС‚РїСЂР°РІРёС‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РјРѕР¶РЅРѕ, РЅР°Р¶Р°РІ РЅР° РєРЅРѕРїРєСѓ "РџРѕРґРїРёСЃР°С‚СЊ Рё РѕС‚РїСЂР°РІРёС‚СЊ", ' +
            'РїСЂРё СЌС‚РѕРј РґРѕРєСѓРјРµРЅС‚ Р±СѓРґРµС‚ СЃС„РѕСЂРјРёСЂРѕРІР°РЅ РІ С„РѕСЂРјР°С‚Рµ *.xml, РїРѕРґРїРёСЃР°РЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РїРѕРґРїРёСЃСЊСЋ Рё РѕС‚РїСЂР°РІР»РµРЅ РІ ' +
            'РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ.',
            step3: 'РџРѕР»СѓС‡РµРЅРёРµ РѕС‚РІРµС‚Р° РЅР° СѓРІРµРґРѕРјР»РµРЅРёРµ',
            step3NotificationDescription: 'РџРѕСЃР»Рµ РѕС‚РїСЂР°РІРєРё СѓРІРµРґРѕРјР»РµРЅРёСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїСЂРѕРёСЃС…РѕРґРёС‚ РµРіРѕ РѕР±СЂР°Р±РѕС‚РєР°. РРЅС„РѕСЂРјР°С†РёСЋ Рѕ С…РѕРґРµ Рё СЂРµР·СѓР»СЊС‚Р°С‚Рµ СЂР°СЃСЃРјРѕС‚СЂРµРЅРёСЏ ' +
            'РјРѕР¶РЅРѕ РЅР°Р№С‚Рё РЅР° СЃС‚СЂР°РЅРёС†Рµ <a href="#!/docflow/list">"РРЅС„РѕСЂРјР°С†РёСЏ РѕР± СЌР»РµРєС‚СЂРѕРЅРЅРѕРј РґРѕРєСѓРјРµРЅС‚РѕРѕР±РѕСЂРѕС‚Рµ СЃ РЅР°Р»РѕРіРѕРІС‹РјРё РѕСЂРіР°РЅР°РјРё"</a>. РџРµСЂРµС…РѕРґ РЅР° СЃС‚СЂР°РЅРёС†Сѓ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ СЃСЃС‹Р»РєРµ "РџРѕР»СѓС‡РµРЅРѕ РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°" Р±Р»РѕРєР° "РњРѕСЏ РїРѕС‡С‚Р°" РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†С‹.',
            step1Notification: 'РџРѕРґРіРѕС‚РѕРІРєР° СѓРІРµРґРѕРјР»РµРЅРёСЏ',
            step1Message: 'РџРѕРґРіРѕС‚РѕРІРєР° СЃРѕРѕР±С‰РµРЅРёСЏ',
            step1Statement: 'РџРѕРґРіРѕС‚РѕРІРєР° Р·Р°СЏРІР»РµРЅРёСЏ',
            fio: 'Р¤РРћ',
            inn: 'РРќРќ',
            ogrnip: 'РћР“Р РќРРџ',
            oktmo: 'РћРљРўРњРћ',
            address: 'РђРґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°',
            codeNo: 'РљРѕРґ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°',
            notificationText: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РѕС‚РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {name}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ ' +
            'РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
            today: 'Р”Р°С‚Р° С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ РґРѕРєСѓРјРµРЅС‚Р°: ',
            personalData: 'РЈС‚РѕС‡РЅРёС‚СЊ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ',
            phone: 'РќРѕРјРµСЂ РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ С‚РµР»РµС„РѕРЅР°',
            eshn: {
                dateMessage: 'Р”Р»СЏ РІС‹Р±СЂР°РЅРЅРѕР№ РґР°С‚С‹ РїРµСЂРµСЂР°СЃС‡РµС‚Р° РЅР°Р»РѕРіРѕРІС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ Рё РїРµСЂРµС…РѕРґР° РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ Р•РЎРҐРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?',
                january: 'СЏРЅРІР°СЂСЏ',
                year: 'РіРѕРґР°',
                name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ ' +
                'РїРѕ С„РѕСЂРјРµ в„–26.1-1',
                userIndicator: 'РџСЂРёР·РЅР°Рє Р·Р°СЏРІРёС‚РµР»СЏ (РєРѕРґ)',
                date: 'Р”Р°С‚Р° РїРµСЂРµС…РѕРґР° РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№',
                dateDescription: 'Р”Р°С‚Р° РїРµСЂРµС…РѕРґР° РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ ' +
                'СЃРѕРІРїР°РґР°РµС‚ СЃ РґР°С‚РѕР№ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°.',
                help: 'Р’РЅРѕРІСЊ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рµ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё РїРѕРґР°СЋС‚ СѓРІРµРґРѕРјР»РµРЅРёРµ РІ СЃСЂРѕРє РЅРµ РїРѕР·РґРЅРµРµ 30 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№ СЃ РґР°С‚С‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ. РЎ Р’Р°С€РµР№ РґР°С‚С‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РїСЂРѕС€Р»Рѕ Р±РѕР»РµРµ 30 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РёР·РјРµРЅРёС‚Рµ РґР°С‚Сѓ РїРµСЂРµС…РѕРґР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ РёР»Рё РІС‹Р±РµСЂРёС‚Рµ РїСЂРёР·РЅР°Рє Р·Р°СЏРІРёС‚РµР»СЏ (РєРѕРґ) 3.',
                dateChangeHelp: 'Р’С‹Р±СЂР°РЅРЅР°СЏ РІ РєР°С‡РµСЃС‚РІРµ РґР°С‚С‹ РїРµСЂРµС…РѕРґР° РЅР° СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ РґР°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РЅРµ СЃРѕРІРїР°РґР°РµС‚ СЃРѕ СЃРІРµРґРµРЅРёСЏРјРё РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РІ РєРѕС‚РѕСЂРѕРј СЃС‚РѕРёС‚Рµ РЅР° СѓС‡РµС‚Рµ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°, РІРѕСЃРїРѕР»СЊР·РѕРІР°РІС€РёСЃСЊ СЃРµСЂРІРёСЃРѕРј <a href="#!/feedback">"РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ"</a>.',
                dateError: 'Р”Р°С‚Р° РІРІРµРґРµРЅР° РЅРµРєРѕСЂСЂРµРєС‚РЅРѕ.',
                incomePart: 'Р”РѕР»СЏ РґРѕС…РѕРґРѕРІ РѕС‚ СЂРµР°Р»РёР·Р°С†РёРё РїСЂРѕРёР·РІРµРґРµРЅРЅРѕР№ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅРѕР№ РїСЂРѕРґСѓРєС†РёРё, ' +
                'РІРєР»СЋС‡Р°СЏ РїСЂРѕРґСѓРєС†РёСЋ РїРµСЂРІРёС‡РЅРѕР№ РїРµСЂРµСЂР°Р±РѕС‚РєРё, РїСЂРѕРёР·РІРµРґРµРЅРЅСѓСЋ РёР· СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅРѕРіРѕ СЃС‹СЂСЊСЏ СЃРѕР±СЃС‚РІРµРЅРЅРѕРіРѕ ' +
                'РїСЂРѕРёР·РІРѕРґСЃС‚РІР°, РІ РѕР±С‰РµРј РѕР±СЉРµРјРµ РїРѕР»СѓС‡РµРЅРЅС‹С… РґРѕС…РѕРґРѕРІ РѕС‚ СЂРµР°Р»РёР·Р°С†РёРё С‚РѕРІР°СЂРѕРІ (СЂР°Р±РѕС‚, СѓСЃР»СѓРі)',
                incomeLabel: 'СЃРѕСЃС‚Р°РІР»СЏРµС‚',
                incomePart2: 'РїСЂРѕС†РµРЅС‚РѕРІ Р·Р° РїРµСЂРёРѕРґ',
                statement: {
                    name: 'СЃРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РїСЂРёРјРµРЅРµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ ' +
                    'СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ РїРѕ С„РѕСЂРјРµ в„–26.1-2',
                    date: 'РЎРѕРѕР±С‰Р°СЋ Рѕ РїРµСЂРµСЂР°СЃС‡РµС‚Рµ РЅР°Р»РѕРіРѕРІС‹С… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ Рё РїРµСЂРµС…РѕРґРµ РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ',
                    nkrf: 'РІ СЃРІСЏР·Рё СЃ РЅРµСЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµРј СѓСЃР»РѕРІРёСЏРј, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рј РїСѓРЅРєС‚Р°РјРё 2, 2.1, 5 Рё 6 СЃС‚Р°С‚СЊРё 346.2 РќРљ Р Р¤, Р° РёРјРµРЅРЅРѕ:',
                    nkrfParagraph: 'Р°Р±Р·Р°С†',
                    nkrfSubPoint: 'РїРѕРґРїСѓРЅРєС‚Р°',
                    nkrfPoint: 'РїСѓРЅРєС‚Р°',
                    nkrfContinue: 'СЃС‚Р°С‚СЊРё 346.2 РќР°Р»РѕРіРѕРІРѕРіРѕ РљРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё.',
                    nkrfMoreInfo: '(СѓРєР°Р·Р°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРµ Р°Р±Р·Р°С†, РїРѕРґРїСѓРЅРєС‚, РїСѓРЅРєС‚ СЃС‚Р°С‚СЊРё 346.2 РќРљ Р Р¤)'
                },
                stop: {
                    notificationText: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РѕС‚РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {name}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ ' +
                    'РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№. РЎСЂРѕРє РїРѕРґР°С‡Рё СѓРІРµРґРѕРјР»РµРЅРёСЏ РЅРµ РїРѕР·РґРЅРµРµ 15 РґРЅРµР№ СЃРѕ РґРЅСЏ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, ' +
                    'РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№.',
                    name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ ' +
                    'СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ (С„РѕСЂРјР° N 26.1-7)',
                    date: 'РЈРІРµРґРѕРјР»СЏСЋ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ ' +
                    'СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№, СЃ',
                    dateMessage: 'РќР° С‚РµРєСѓС‰СѓСЋ РґР°С‚Сѓ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ Р•РЎРҐРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ ?',
                    dateNotification: 'РЎ Р’Р°С€РµР№ РґР°С‚С‹ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, ' +
                    'РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ ' +
                    'РїСЂРѕС€Р»Рѕ Р±РѕР»РµРµ 15 РґРЅРµР№. РЎСЂРѕРє РїРѕРґР°С‡Рё СѓРІРµРґРѕРјР»РµРЅРёСЏ: РЅРµ РїРѕР·РґРЅРµРµ 15 РґРЅРµР№ СЃРѕ РґРЅСЏ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ ' +
                    'РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№.'
                },
                refuse: {
                    name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС‚РєР°Р·Рµ РѕС‚ РїСЂРёРјРµРЅРµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ (С„РѕСЂРјР° N 26.1-3)',
                    notificationText: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РѕС‚РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {name}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ ' +
                    'РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№. РЎСЂРѕРє РїРѕРґР°С‡Рё СѓРІРµРґРѕРјР»РµРЅРёСЏ: РЅРµ РїРѕР·РґРЅРµРµ 15 СЏРЅРІР°СЂСЏ РіРѕРґР°, РІ РєРѕС‚РѕСЂРѕРј РїР»Р°С‚РµР»СЊС‰РёРє Р•РЎРҐРќ РїРµСЂРµС…РѕРґРёС‚ РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    text1: 'РЈРІРµРґРѕРјР»СЏСЋ РѕР± РѕС‚РєР°Р·Рµ РѕС‚ РїСЂРёРјРµРЅРµРЅРёСЏ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР»СЏ СЃРµР»СЊСЃРєРѕС…РѕР·СЏР№СЃС‚РІРµРЅРЅС‹С… С‚РѕРІР°СЂРѕРїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№ Рё РїРµСЂРµС…РѕРґРµ',
                    text2: 'РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ 1 СЏРЅРІР°СЂСЏ',
                    text3: 'РіРѕРґР°',
                    dateMessage: 'РќР° С‚РµРєСѓС‰СѓСЋ РґР°С‚Сѓ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ Р•РЎРҐРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ ?',
                    dateInfo: 'РЎСЂРѕРє РїРѕРґР°С‡Рё СѓРІРµРґРѕРјР»РµРЅРёСЏ: РЅРµ РїРѕР·РґРЅРµРµ 15 СЏРЅРІР°СЂСЏ РіРѕРґР°, ' +
                    'РІ РєРѕС‚РѕСЂРѕРј РїР»Р°С‚РµР»СЊС‰РёРє Р•РЎРҐРќ РїРµСЂРµС…РѕРґРёС‚ РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    year2012: 'Р“РѕРґ РїСЂРµС…РѕРґР° РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґРѕР»Р¶РµРЅ РїСЂРёРЅРёРјР°С‚СЊ Р·РЅР°С‡РµРЅРёРµ РЅР°С‡РёРЅР°СЏ СЃ 2013 РіРѕРґР° Рё РґР°Р»РµРµ'
                }
            },
            usn: {
                dateMessage: 'Р”Р»СЏ РІС‹Р±СЂР°РЅРЅРѕР№ РґР°С‚С‹ РїРµСЂРµС…РѕРґР° РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ РЈРЎРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?',
                dateError: 'Р’РЅРѕРІСЊ Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹Рµ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рµ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё РїРѕРґР°СЋС‚ СѓРІРµРґРѕРјР»РµРЅРёРµ РІ СЃСЂРѕРє РЅРµ РїРѕР·РґРЅРµРµ 30 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№ СЃ РґР°С‚С‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РІ РЅР°Р»РѕРіРѕРІРѕРј РѕСЂРіР°РЅРµ. РЎ Р’Р°С€РµР№ РґР°С‚С‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РїСЂРѕС€Р»Рѕ Р±РѕР»РµРµ 30 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РёР·РјРµРЅРёС‚Рµ РґР°С‚Сѓ РЅР°С‡Р°Р»Р° РїСЂРёРјРµРЅРµРЅРёСЏ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РёР»Рё РІС‹Р±РµСЂРёС‚Рµ РґСЂСѓРіРѕР№ РїСЂРёР·РЅР°Рє.',
                dateChangeText: 'Р’С‹Р±СЂР°РЅРЅР°СЏ РІ РєР°С‡РµСЃС‚РІРµ РґР°С‚С‹ РЅР°С‡Р°Р»Р° РїСЂРёРјРµРЅРµРЅРёСЏ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґР°С‚Р° РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РЅРµ СЃРѕРІРїР°РґР°РµС‚ СЃРѕ СЃРІРµРґРµРЅРёСЏРјРё РёР· РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РІ РєРѕС‚РѕСЂРѕРј СЃС‚РѕРёС‚Рµ РЅР° СѓС‡РµС‚Рµ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°, РІРѕСЃРїРѕР»СЊР·РѕРІР°РІС€РёСЃСЊ СЃРµСЂРІРёСЃРѕРј <a href="#!/feedback">"РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ"</a>.',
                name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° СѓРїСЂРѕС‰РµРЅРЅСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РїРѕ С„РѕСЂРјРµ в„– 26.2-1',
                phone: 'РќРѕРјРµСЂ РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ С‚РµР»РµС„РѕРЅР°',
                newIp: 'РЇ РІРЅРѕРІСЊ СЃРѕР·РґР°РЅРЅС‹Р№ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ (СЃ РґР°С‚С‹ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РїСЂРѕС€Р»Рѕ РјРµРЅРµРµ 30 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№)',
                fromEnvd: 'РЇ С…РѕС‡Сѓ РїРµСЂРµР№С‚Рё РЅР° РЈРЎРќ СЃ Р•РќР’Р”',
                fromOther: 'РЇ С…РѕС‡Сѓ РїРµСЂРµР№С‚Рё РЅР° РЈРЎРќ СЃ РёРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… СЂРµР¶РёРјРѕРІ (РєСЂРѕРјРµ Р•РќР’Р”)',
                startDate: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РїСЂРёРјРµРЅРµРЅРёСЏ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                taxObject: 'РћР±СЉРµРєС‚ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                income: 'РџРѕР»СѓС‡РµРЅРѕ РґРѕС…РѕРґРѕРІ Р·Р° РґРµРІСЏС‚СЊ РјРµСЃСЏС†РµРІ РіРѕРґР° РїРѕРґР°С‡Рё СѓРІРµРґРѕРјР»РµРЅРёСЏ, СЂСѓР±.',
                newIpNotice: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РїСЂРёРјРµРЅРµРЅРёСЏ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃРѕРІРїР°РґР°РµС‚ СЃ РґР°С‚РѕР№ РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР°.',
                endEnvdDate: 'Р”Р°С‚Р° РїСЂРµРєСЂР°С‰РµРЅРёСЏ РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё РїРѕ СѓРїР»Р°С‚Рµ Р•РќР’Р”',
                statement: {
                    name: 'СЃРѕРѕР±С‰РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РїРѕ С„РѕСЂРјРµ в„– 26.2-2',
                    date: 'РЎРѕРѕР±С‰Р°СЋ Рѕ РїРµСЂРµС…РѕРґРµ РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ',
                    nkrfBefore: 'РІ СЃРІСЏР·Рё ',
                    nkrf1: 'СЃ РЅРµСЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµРј С‚СЂРµР±РѕРІР°РЅРёСЏРј, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рј РїСѓРЅРєС‚Р°РјРё 3 Рё 4 СЃС‚Р°С‚СЊРё 346.12 Рё РїСѓРЅРєС‚РѕРј ' +
                    '3 СЃС‚Р°С‚СЊРё 346.14 РќРљ Р Р¤, Р° РёРјРµРЅРЅРѕ:',
                    nkrf1SubPoint: 'РїРѕРґРїСѓРЅРєС‚Р°',
                    nkrf1Point: 'РїСѓРЅРєС‚Р°',
                    nkrf1Article: 'СЃС‚Р°С‚СЊРё',
                    nkrf1Title: 'РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё',
                    nkrf1MoreInfo: '(СѓРєР°Р·Р°С‚СЊ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРµ РїРѕРґРїСѓРЅРєС‚С‹ РїСѓРЅРєС‚Р° 3, РїСѓРЅРєС‚Р° 4 СЃС‚Р°С‚СЊРё 346.12, ' +
                    'РїСѓРЅРєС‚Р° 3 СЃС‚Р°С‚СЊРё 346.14 РќР°Р»РѕРіРѕРІРѕРіРѕ РљРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё)',
                    nkrf1During: 'РІ С‚РµС‡РµРЅРёРµ',
                    nkrfPeriod: 'РЅР°Р»РѕРіРѕРІРѕРіРѕ (РѕС‚С‡РµС‚РЅРѕРіРѕ) РїРµСЂРёРѕРґР°',
                    nkrfYear: 'РіРѕРґР°',
                    nkrf2: 'СЃ РїСЂРµРІС‹С€РµРЅРёРµРј РѕРіСЂР°РЅРёС‡РµРЅРёСЏ, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРіРѕ РїСѓРЅРєС‚РѕРј 4 СЃС‚Р°С‚СЊРё 346.13 РќРљ Р Р¤,',
                    nkrf2Sum: 'РїРѕ СЃСѓРјРјРµ РґРѕС…РѕРґР°, РїРѕР»СѓС‡РµРЅРЅРѕРіРѕ РїРѕ РёС‚РѕРіР°Рј',
                    reasonError: 'РќРµРѕР±С…РѕРґРёРјРѕ РІС‹Р±СЂР°С‚СЊ С…РѕС‚СЏ Р±С‹ РѕРґРЅСѓ РїСЂРёС‡РёРЅСѓ'
                },
                refuse: {
                    name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ РѕР± РѕС‚РєР°Р·Рµ РѕС‚ РїСЂРёРјРµРЅРµРЅРёСЏ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ (С„РѕСЂРјР° N 26.2-3)',
                    text: 'РЈРІРµРґРѕРјР»СЏСЋ РѕР± РѕС‚РєР°Р·Рµ РѕС‚ РїСЂРёРјРµРЅРµРЅРёСЏ СѓРїСЂРѕС‰РµРЅРЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ 1 СЏРЅРІР°СЂСЏ',
                    textYear: 'РіРѕРґР° ',
                    text2: 'Рё РїРµСЂРµС…РѕРґРµ РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    dateInfo: 'РќР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє, РїСЂРёРјРµРЅСЏСЋС‰РёР№ СѓРїСЂРѕС‰РµРЅРЅСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, РІРїСЂР°РІРµ РїРµСЂРµР№С‚Рё РЅР° ' +
                    'РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ РЅР°С‡Р°Р»Р° РєР°Р»РµРЅРґР°СЂРЅРѕРіРѕ РіРѕРґР°, СѓРІРµРґРѕРјРёРІ РѕР± СЌС‚РѕРј РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РЅРµ ' +
                    'РїРѕР·РґРЅРµРµ 15 СЏРЅРІР°СЂСЏ РіРѕРґР°, РІ РєРѕС‚РѕСЂРѕРј РѕРЅ РїСЂРµРґРїРѕР»Р°РіР°РµС‚ РїРµСЂРµР№С‚Рё РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    year2010: 'Р“РѕРґ РїСЂРµС…РѕРґР° РЅР° РёРЅРѕР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РґРѕР»Р¶РµРЅ РїСЂРёРЅРёРјР°С‚СЊ Р·РЅР°С‡РµРЅРёРµ РЅР°С‡РёРЅР°СЏ СЃ 2010 РіРѕРґР° Рё РґР°Р»РµРµ',
                    dateMessage: 'РќР° С‚РµРєСѓС‰СѓСЋ РґР°С‚Сѓ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ РЈРЎРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?'
                },
                change: {
                    name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ РѕР± РёР·РјРµРЅРµРЅРёРё РѕР±СЉРµРєС‚Р° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ (С„РѕСЂРјР° N 26.2-6)',
                    notificationText: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РѕС‚РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {name}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ ' +
                    'РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№. РћР±СЉРµРєС‚ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РјРѕР¶РµС‚ Р±С‹С‚СЊ РёР·РјРµРЅРµРЅ СЃ РЅР°С‡Р°Р»Р° РЅР°Р»РѕРіРѕРІРѕРіРѕ РїРµСЂРёРѕРґР°, РµСЃР»Рё ' +
                    'РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє СѓРІРµРґРѕРјРёС‚ РѕР± СЌС‚РѕРј РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РґРѕ 31 РґРµРєР°Р±СЂСЏ РіРѕРґР°, РїСЂРµРґС€РµСЃС‚РІСѓСЋС‰РµРіРѕ РіРѕРґСѓ, РІ РєРѕС‚РѕСЂРѕРј ' +
                    'РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє РїСЂРµРґР»Р°РіР°РµС‚ РёР·РјРµРЅРёС‚СЊ РѕР±СЉРµРєС‚ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ. Р’ С‚РµС‡РµРЅРёРµ  РЅР°Р»РѕРіРѕРІРѕРіРѕ РїРµСЂРёРѕРґР° РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє ' +
                    'РЅРµ РјРѕР¶РµС‚ РјРµРЅСЏС‚СЊ РѕР±СЉРµРєС‚ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    text: 'РЈРІРµРґРѕРјР»СЏСЋ РѕР± РёР·РјРµРЅРµРЅРёРё РѕР±СЉРµРєС‚Р° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ 1 СЏРЅРІР°СЂСЏ {year} РіРѕРґР°.',
                    object: 'Р’ РєР°С‡РµСЃС‚РІРµ РѕР±СЉРµРєС‚Р° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РІС‹Р±СЂР°РЅС‹',
                    objectInfo: 'Р’С‹ СѓР¶Рµ РїСЂРёРјРµРЅСЏРµС‚Рµ СѓРїСЂРѕС‰РµРЅРЅСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃ РґР°РЅРЅС‹Рј РѕР±СЉРµРєС‚РѕРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    dateMessage: 'РќР° С‚РµРєСѓС‰СѓСЋ РґР°С‚Сѓ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ РЈРЎРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ?'
                },
                stop: {
                    notificationText: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {name}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ ' +
                    'РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№. РЈРІРµРґРѕРјР»РµРЅРёРµ РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР° ' +
                    ' РёРЅРґРёРІРёРґСѓР°Р»СЊРЅРѕРіРѕ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЏ РІ СЃСЂРѕРє РЅРµ РїРѕР·РґРЅРµРµ 15 РґРЅРµР№ СЃРѕ РґРЅСЏ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, ' +
                    'РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.',
                    name: 'СѓРІРµРґРѕРјР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ ' +
                    ' СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РїРѕ С„РѕСЂРјРµ N 26.2-8',
                    date: 'РЈРІРµРґРѕРјР»СЏСЋ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ ' +
                    'СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, СЃ',
                    dateMessage: 'РќР° С‚РµРєСѓС‰СѓСЋ РґР°С‚Сѓ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РѕР±СЉРµРєС‚ РЈРЎРќ. РџСЂРѕРґРѕР»Р¶РёС‚СЊ ?',
                    dateNotification: 'РЎ Р’Р°С€РµР№ РґР°С‚С‹ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, ' +
                    'РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ ' +
                    'РїСЂРѕС€Р»Рѕ Р±РѕР»РµРµ 15 РґРЅРµР№. РЎСЂРѕРє РїРѕРґР°С‡Рё СѓРІРµРґРѕРјР»РµРЅРёСЏ: РЅРµ РїРѕР·РґРЅРµРµ 15 РґРЅРµР№ СЃРѕ РґРЅСЏ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ ' +
                    'РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.'
                }
            },
            psn: {
                patent: {
                    personalAddressError: 'РЈРІР°Р¶Р°РµРјС‹Р№ РїРѕР»СЊР·РѕРІР°С‚РµР»СЊ, РґР»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Р·Р°СЏРІР»РµРЅРёСЏ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РїР°С‚РµРЅС‚Р°, ' +
                    'Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ СѓРєР°Р·Р°С‚СЊ "РђРґСЂРµСЃ РјРµСЃС‚Р° Р¶РёС‚РµР»СЊСЃС‚РІР°". Р”Р»СЏ СЌС‚РѕРіРѕ РїРµСЂРµР№РґРёС‚Рµ РІ СЂР°Р·РґРµР»: <a href="#!/personaldata/update">РЈС‚РѕС‡РЅРёС‚СЊ РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ</a>',
                    oktmo: 'РћРљРўРњРћ РјРѕР¶РµС‚ Р±С‹С‚СЊ РґР»РёРЅРЅРѕР№ 8 РёР»Рё 11 СЃРёРјРІРѕР»РѕРІ',
                    personalData: 'РџРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ',
                    no: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ',
                    patentData: 'РРЅС„РѕСЂРјР°С†РёСЏ Рѕ РїР°С‚РµРЅС‚Рµ',
                    patentPeriod: 'РЎСЂРѕРє РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°',
                    name: 'Р·Р°СЏРІР»РµРЅРёРµ РЅР° РїРѕР»СѓС‡РµРЅРёРµ РїР°С‚РµРЅС‚Р° РїРѕ С„РѕСЂРјРµ в„–26.5-1',
                    dateStart: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°',
                    period: 'РџРµСЂРёРѕРґ РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°, (Рє-РІРѕ РјРµСЃСЏС†РµРІ)',
                    activity: 'Р’РёРґ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    activityEmpty: '-Р’С‹Р±РµСЂРёС‚Рµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ-',
                    employeeEmpty: '-Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ-',
                    periodEmpty: '-РџРµСЂРёРѕРґ-',
                    employee: 'РЈРєР°Р·Р°РЅРЅС‹Р№ РІРёРґ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ',
                    employeeCount: 'РЎСЂРµРґРЅСЏСЏ С‡РёСЃР»РµРЅРЅРѕСЃС‚СЊ РЅР°РµРјРЅС‹С… СЂР°Р±РѕС‚РЅРёРєРѕРІ, РѕРїСЂРµРґРµР»СЏРµРјР°СЏ РІ РїРѕСЂСЏРґРєРµ, ' +
                    'СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРј С„РµРґРµСЂР°Р»СЊРЅС‹Рј РѕСЂРіР°РЅРѕРј РёСЃРїРѕР»РЅРёС‚РµР»СЊРЅРѕР№ РІР»Р°СЃС‚Рё, СѓРїРѕР»РЅРѕРјРѕС‡РµРЅРЅС‹Рј РІ РѕР±Р»Р°СЃС‚Рё СЃС‚Р°С‚РёСЃС‚РёРєРё',
                    employeeCountWarning: 'Р”Р»СЏ РїРµСЂРµС…РѕРґР° РЅР° РїР°С‚РµРЅС‚РЅСѓСЋ СЃРёСЃС‚РµРјСѓ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ СЃСЂРµРґРЅСЏСЏ С‡РёСЃР»РµРЅРЅРѕСЃС‚СЊ РЅР°РµРјРЅС‹С… СЂР°Р±РѕС‚РЅРёРєРѕРІ Р·Р° РЅР°Р»РѕРіРѕРІС‹Р№ РїРµСЂРёРѕРґ, РїРѕ РІСЃРµРј РІРёРґР°Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РѕСЃСѓС‰РµСЃС‚РІР»СЏРµРјС‹Рј РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј, РЅРµ РґРѕР»Р¶РЅР° РїСЂРµРІС‹С€Р°С‚СЊ 15 С‡РµР»РѕРІРµРє.',
                    periodError: 'РџРµСЂРёРѕРґ РґРѕР»Р¶РµРЅ РЅР°С…РѕРґРёС‚СЃСЏ РІ РїСЂРµРґРµР»Р°С… РіРѕРґР° РѕС‚ РґР°С‚С‹ РЅР°С‡Р°Р»Р° РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°',
                    requiredAddress: 'РќРµРѕР±С…РѕРґРёРјРѕ Р·Р°РїРѕР»РЅРёС‚СЊ Р°РґСЂРµСЃ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                    addressLabel: 'РђРґСЂРµСЃ:',
                    addressError: 'Р’С‹ СѓР¶Рµ РІРІРѕРґРёР»Рё РґР°РЅРЅС‹Р№ Р°РґСЂРµСЃ.',
                    vehicle: {
                        info: 'РЎРІРµРґРµРЅРёСЏ Рѕ С‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹С… СЃСЂРµРґСЃС‚РІР°С…, РёСЃРїРѕР»СЊР·СѓРµРјС‹С… РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РІРёРґРѕРІ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, СѓРєР°Р·Р°РЅРЅС‹С… РІ РїРѕРґРїСѓРЅРєС‚Р°С… 10, 11, 32 Рё 33 РїСѓРЅРєС‚Р° 2 СЃС‚Р°С‚СЊРё 346.43 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё:',
                        add: 'Р”РѕР±Р°РІРёС‚СЊ С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРµ СЃСЂРµРґСЃС‚РІРѕ',
                        vehicleCode: 'РљРѕРґ С‚РёРїР° С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°',
                        vehicleId: 'РРґРµРЅС‚РёС„РёРєР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°',
                        vehicleIdHelp: 'РџРѕ РЅР°Р·РµРјРЅС‹Рј Р°РІС‚РѕС‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹Рј СЃСЂРµРґСЃС‚РІР°Рј СѓРєР°Р·С‹РІР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ - VIN. ' +
                        'РџРѕ РІРѕРґРЅС‹Рј С‚СЂР°РЅСЃРїРѕСЂС‚РЅС‹Рј СЃСЂРµРґСЃС‚РІР°Рј СѓРєР°Р·С‹РІР°РµС‚СЃСЏ РёРґРµРЅС‚РёС„РёРєР°С†РёРѕРЅРЅС‹Р№ РЅРѕРјРµСЂ СЃСѓРґРЅР° РРњРћ.',
                        vehicleModel: 'РњР°СЂРєР° С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°',
                        vehicleModelHelp: 'РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РґРѕРєСѓРјРµРЅС‚РѕРј Рѕ РіРѕСЃСѓРґР°СЂСЃС‚РІРµРЅРЅРѕР№ СЂРµРіРёСЃС‚СЂР°С†РёРё С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°.',
                        vehicleRegistrationMark: 'Р РµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹Р№ Р·РЅР°Рє С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР°',
                        vehicleCapacity: 'Р“СЂСѓР·РѕРїРѕРґСЉРµРјРЅРѕСЃС‚СЊ С‚СЂР°РЅСЃРїРѕСЂС‚РЅРѕРіРѕ СЃСЂРµРґСЃС‚РІР° РІ С‚РѕРЅРЅР°С…',
                        vehicleSeats: 'РљРѕР»РёС‡РµСЃС‚РІРѕ РїРѕСЃР°РґРѕС‡РЅС‹С… РјРµСЃС‚'
                    },
                    placement: {
                        info: 'РЎРІРµРґРµРЅРёСЏ РїРѕ РєР°Р¶РґРѕРјСѓ РѕР±СЉРµРєС‚Сѓ, РёСЃРїРѕР»СЊР·СѓРµРјРѕРјСѓ РїСЂРё РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРё РІРёРґРѕРІ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ ' +
                        'РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, СѓРєР°Р·Р°РЅРЅС‹С… РІ РїРѕРґРїСѓРЅРєС‚Р°С… 19, 45, 46, 47 Рё 48 РїСѓРЅРєС‚Р° 2 СЃС‚Р°С‚СЊРё 346.43 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° ' +
                        'Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё:',
                        add: 'Р”РѕР±Р°РІРёС‚СЊ РѕР±СЉРµРєС‚',
                        type: 'РљРѕРґ РІРёРґР° РѕР±СЉРµРєС‚Р°',
                        feature: 'РџСЂРёР·РЅР°Рє РѕР±СЉРµРєС‚Р°',
                        square: 'РџР»РѕС‰Р°РґСЊ РѕР±СЉРµРєС‚Р°, РєРІ.Рј.',
                        addressLabel: 'РђРґСЂРµСЃ РјРµСЃС‚Р° РЅР°С…РѕР¶РґРµРЅРёСЏ РѕР±СЉРµРєС‚Р°, РёСЃРїРѕР»СЊР·СѓРµРјРѕРіРѕ РґР»СЏ ' +
                        'РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё'
                    },
                    address: {
                        info: 'РђРґСЂРµСЃ РјРµСЃС‚Р° РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё:',
                        add: 'Р”РѕР±Р°РІРёС‚СЊ РђРґСЂРµСЃ РјРµСЃС‚Р° РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё'
                    },
                    percent: 'РРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ РїСЂРёРјРµРЅСЏРµС‚ <span class="page-action-link tax-rate">РЅР°Р»РѕРіРѕРІСѓСЋ СЃС‚Р°РІРєСѓ</span>',
                    percent2: 'РїСЂРѕС†РµРЅС‚РѕРІ, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅСѓСЋ',
                    percentReason: '(СЃСЃС‹Р»РєР° РЅР° РЅРѕСЂРјСѓ Р·Р°РєРѕРЅР° СЃСѓР±СЉРµРєС‚Р° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё)',
                    percentReasonDefault: 'РїСѓРЅРєС‚РѕРј 1 СЃС‚Р°С‚СЊРё 346.50 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё',
                    squareHelp: 'РџРѕР»Рµ, РѕР±СЏР·Р°С‚РµР»СЊРЅРѕРµ РґР»СЏ Р·Р°РїРѕР»РЅРµРЅРёСЏ, РµСЃР»Рё Р·Р°РєРѕРЅРѕРј СЃСѓР±СЉРµРєС‚Р° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРѕ, С‡С‚Рѕ СЂР°Р·РјРµСЂ РїРѕС‚РµРЅС†РёР°Р»СЊРЅРѕ РІРѕР·РјРѕР¶РЅРѕРіРѕ Рє РїРѕР»СѓС‡РµРЅРёСЋ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµРј РіРѕРґРѕРІРѕРіРѕ РґРѕС…РѕРґР° РїРѕ РѕСЃСѓС‰РµСЃС‚РІР»СЏРµРјРѕРјСѓ РІРёРґСѓ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё Р·Р°РІРёСЃРёС‚ РѕС‚ РїР»РѕС‰Р°РґРё РѕР±СЉРµРєС‚Р°',
                    taxRateHelp: 'Р—Р°РїРѕР»РЅСЏРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РІ СЃР»СѓС‡Р°Рµ, РµСЃР»Рё РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ РїСЂРёРјРµРЅСЏРµС‚ РїРѕРЅРёР¶РµРЅРЅСѓСЋ РЅР°Р»РѕРіРѕРІСѓСЋ СЃС‚Р°РІРєСѓ,' +
                    ' СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅСѓСЋ Р·Р°РєРѕРЅРѕРј Р РµСЃРїСѓР±Р»РёРєРё РљСЂС‹Рј Рё РіРѕСЂРѕРґР° С„РµРґРµСЂР°Р»СЊРЅРѕРіРѕ Р·РЅР°С‡РµРЅРёСЏ РЎРµРІР°СЃС‚РѕРїРѕР»СЏ РЅР° С‚РµСЂСЂРёС‚РѕСЂРёСЏС… СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёС… ' +
                    'СЃСѓР±СЉРµРєС‚РѕРІ Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё, РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РїСѓРЅРєС‚РѕРј 2 СЃС‚Р°С‚СЊРё 346.50 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё, ' +
                    'РёР»Рё РЅР°Р»РѕРіРѕРІСѓСЋ СЃС‚Р°РІРєСѓ РІ СЂР°Р·РјРµСЂРµ 0 РїСЂРѕС†РµРЅС‚РѕРІ, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅСѓСЋ Р·Р°РєРѕРЅРѕРј СЃСѓР±СЉРµРєС‚Р° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё СЃРѕРіР»Р°СЃРЅРѕ РїСѓРЅРєС‚Сѓ 3 ' +
                    'СЃС‚Р°С‚СЊРё 346.50 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё РґР»СЏ РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹С… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№, РІРїРµСЂРІС‹Рµ ' +
                    'Р·Р°СЂРµРіРёСЃС‚СЂРёСЂРѕРІР°РЅРЅС‹С… РїРѕСЃР»Рµ РІСЃС‚СѓРїР»РµРЅРёСЏ РІ СЃРёР»Сѓ СѓРєР°Р·Р°РЅРЅС‹С… Р·Р°РєРѕРЅРѕРІ Рё РѕСЃСѓС‰РµСЃС‚РІР»СЏСЋС‰РёС… РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєСѓСЋ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РІ ' +
                    'РїСЂРѕРёР·РІРѕРґСЃС‚РІРµРЅРЅРѕР№, СЃРѕС†РёР°Р»СЊРЅРѕР№ Рё (РёР»Рё) РЅР°СѓС‡РЅРѕР№ СЃС„РµСЂРµ Р±С‹С‚РѕРІС‹С… СѓСЃР»СѓРі РЅР°СЃРµР»РµРЅРёСЋ. РџСЂРё РѕС‚СЃСѓС‚СЃС‚РІРёРё РЅРѕСЂРјС‹ Р·Р°РєРѕРЅР° СЃСѓР±СЉРµРєС‚Р° ' +
                    'Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё, РЅР°Р»РѕРіРѕРІР°СЏ СЃС‚Р°РІРєР° СѓСЃС‚Р°РЅР°РІР»РёРІР°РµС‚СЃСЏ РІ СЂР°Р·РјРµСЂРµ, РїСЂРµРґСѓСЃРјРѕС‚СЂРµРЅРЅРѕРј РїСѓРЅРєС‚РѕРј 1 СЃС‚Р°С‚СЊРё 346.50 ' +
                    'РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё.'
                },
                orn: {
                    name: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РЅР°РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёРµ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ ' +
                    'СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РїРѕ С„РѕСЂРјРµ в„– 26.5-3. Р—Р°СЏРІР»РµРЅРёРµ РїРѕРґР°РµС‚СЃСЏ РІ Р»СЋР±РѕР№ РёР· РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ, РІ ' +
                    'РєРѕС‚РѕСЂС‹С… РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ СЃРѕСЃС‚РѕРёС‚ РЅР° СѓС‡РµС‚Рµ ' +
                    'РІ РєР°С‡РµСЃС‚РІРµ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР°, РїСЂРёРјРµРЅСЏСЋС‰РµРіРѕ РїР°С‚РµРЅС‚РЅСѓСЋ СЃРёСЃС‚РµРјСѓ ' +
                    'РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, РІ С‚РµС‡РµРЅРёРµ 10 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№ СЃРѕ РґРЅСЏ РЅР°СЃС‚СѓРїР»РµРЅРёСЏ РѕР±СЃС‚РѕСЏС‚РµР»СЊСЃС‚РІР°, СЏРІР»СЏСЋС‰РµРіРѕСЃСЏ ' +
                    'РѕСЃРЅРѕРІР°РЅРёРµРј РґР»СЏ СѓС‚СЂР°С‚С‹ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ. ' +
                    'Р”Р»СЏ С„РѕСЂРјРёСЂРѕРІР°РЅРёСЏ Рё РѕС‚РїСЂР°РІРєРё РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р·Р°СЏРІР»РµРЅРёСЏ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№.',
                    info: 'Р—Р°СЏРІР»СЏСЋ РѕР± СѓС‚СЂР°С‚Рµ РїСЂР°РІР° РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ Рё Рѕ РїРµСЂРµС…РѕРґРµ ' +
                    'РЅР° РѕР±С‰РёР№ СЂРµР¶РёРј РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РїРѕ РѕСЃРЅРѕРІР°РЅРёСЏРј, СѓРєР°Р·Р°РЅРЅС‹Рј РІ РїРѕРґРїСѓРЅРєС‚Рµ 1 РёР»Рё 2 РїСѓРЅРєС‚Р° ' +
                    '6 СЃС‚Р°С‚СЊРё 346.45 РќР°Р»РѕРіРѕРІРѕРіРѕ РєРѕРґРµРєСЃР° Р РѕСЃСЃРёР№СЃРєРѕР№ Р¤РµРґРµСЂР°С†РёРё:',
                    radio1: 'СЃ РЅР°С‡Р°Р»Р° РєР°Р»РµРЅРґР°СЂРЅРѕРіРѕ РіРѕРґР° РґРѕС…РѕРґС‹ РѕС‚ СЂРµР°Р»РёР·Р°С†РёРё, РѕРїСЂРµРґРµР»СЏРµРјС‹Рµ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃРѕ СЃС‚Р°С‚СЊРµР№ ' +
                    '249 РќРљ Р Р¤, РїРѕ РІСЃРµРј РІРёРґР°Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё,РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂС‹С… ' +
                    'РїСЂРёРјРµРЅСЏРµС‚СЃСЏ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ Рё СѓРїСЂРѕС‰РµРЅРЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, ' +
                    'РїСЂРµРІС‹СЃРёР»Рё 60 РјР»РЅ.СЂСѓР±Р»РµР№;',
                    radio2: 'РІ С‚РµС‡РµРЅРёРµ РЅР°Р»РѕРіРѕРІРѕРіРѕ РїРµСЂРёРѕРґР° Р±С‹Р»Рѕ РґРѕРїСѓС‰РµРЅРѕ РЅРµСЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ С‚СЂРµР±РѕРІР°РЅРёСЋ, СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРјСѓ ' +
                    'РїСѓРЅРєС‚РѕРј 5 СЃС‚Р°С‚СЊРё 346.43 РќРљ Р Р¤, СЃРѕРіР»Р°СЃРЅРѕ РєРѕС‚РѕСЂРѕРјСѓ РїСЂРё РїСЂРёРјРµРЅРµРЅРёРё РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ ' +
                    'РёРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ РІРїСЂР°РІРµ РїСЂРёРІР»РµРєР°С‚СЊ РЅР°РµРјРЅС‹С… СЂР°Р±РѕС‚РЅРёРєРѕРІ, РІ С‚РѕРј С‡РёСЃР»Рµ РїРѕ РґРѕРіРѕРІРѕСЂР°Рј ' +
                    'РіСЂР°Р¶РґР°РЅСЃРєРѕ-РїСЂР°РІРѕРІРѕРіРѕ С…Р°СЂР°РєС‚РµСЂР°, СЃСЂРµРґРЅСЏСЏ С‡РёСЃР»РµРЅРЅРѕСЃС‚СЊ РєРѕС‚РѕСЂС‹С… РЅРµ РґРѕР»Р¶РЅР° РїСЂРµРІС‹С€Р°С‚СЊ Р·Р° РЅР°Р»РѕРіРѕРІС‹Р№ ' +
                    'РїРµСЂРёРѕРґ 15 С‡РµР»РѕРІРµРє РїРѕ РІСЃРµРј РѕСЃСѓС‰РµСЃС‚РІР»СЏРµРјС‹Рј РІРёРґР°Рј РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё.',
                    date: 'Р”Р°С‚Р° РЅР°СЃС‚СѓРїР»РµРЅРёСЏ РѕР±СЃС‚РѕСЏС‚РµР»СЊСЃС‚РІР° , СЏРІР»СЏСЋС‰РµРіРѕСЃСЏ РѕСЃРЅРѕРІР°РЅРёРµРј РґР»СЏ СѓС‚СЂР°С‚С‹ РїСЂР°РІР° ' +
                    'РЅР° РїСЂРёРјРµРЅРµРЅРёРµ РїР°С‚РµРЅС‚РЅРѕР№ СЃРёСЃС‚РµРјС‹ РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ',
                    patentHeader: 'РЎРІРµРґРµРЅРёСЏ РѕР± РёРјРµСЋС‰РёС…СЃСЏ РїР°С‚РµРЅС‚Р°С… СЃ РЅРµРёСЃС‚РµРєС€РёРј СЃСЂРѕРєРѕРј РґРµР№СЃС‚РІРёСЏ',
                    patent: {
                        number: 'РќРѕРјРµСЂ РїР°С‚РµРЅС‚Р°',
                        activity: 'РќР°РёРјРµРЅРѕРІР°РЅРёРµ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё',
                        start: 'Р”Р°С‚Р° РЅР°С‡Р°Р»Р° РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°',
                        end: 'Р”Р°С‚Р° РѕРєРѕРЅС‡Р°РЅРёСЏ РґРµР№СЃС‚РІРёСЏ РїР°С‚РµРЅС‚Р°',
                        no: 'РљРѕРґ РќРћ'
                    },
                    noPatent: 'РќРµ РѕР±РЅР°СЂСѓР¶РµРЅС‹ СЃРІРµРґРµРЅРёСЏ РѕР± РёРјРµСЋС‰РёС…СЃСЏ РїР°С‚РµРЅС‚Р°С… СЃ РЅРµРёСЃС‚РµРєС€РёРј СЃСЂРѕРєРѕРј РґРµР№СЃС‚РІРёСЏ. Р’ СЃР»СѓС‡Р°Рµ, РµСЃР»Рё Р’С‹ СѓРІРµСЂРµРЅС‹ С‡С‚Рѕ РґР°РЅРЅС‹Рµ СЃРІРµРґРµРЅРёСЏ РґРѕР»Р¶РЅС‹ РїСЂРёСЃСѓС‚СЃС‚РІРѕРІР°С‚СЊ, РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ, РІРѕСЃРїРѕР»СЊР·РѕРІР°РІС€РёСЃСЊ СЃРµСЂРІРёСЃРѕРј <a href="#!/feedback">РћР±СЂР°С‚РЅР°СЏ СЃРІСЏР·СЊ</a>.',
                    add: 'Р”РѕР±Р°РІРёС‚СЊ СЃРІРµРґРµРЅРёСЏ',
                    patentError: 'Р”Р»СЏ РІС‹Р±СЂР°РЅС‹С… РїР°С‚РµРЅС‚РѕРІ РЅРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёРµ РЅРѕРјРµСЂР° РїР°С‚РµРЅС‚РѕРІ.'
                },
                stop: {
                    notificationText: 'Р—РґРµСЃСЊ РјРѕР¶РЅРѕ РѕС‚РїСЂР°РІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ {name}. Р”Р»СЏ СЌС‚РѕРіРѕ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ ' +
                    'РїРѕС€Р°РіРѕРІРѕР№ РёРЅСЃС‚СЂСѓРєС†РёРµР№. РРЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ РѕР±СЏР·Р°РЅ Р·Р°СЏРІРёС‚СЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ ' +
                    'РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏРµС‚СЃСЏ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, РІ С‚РµС‡РµРЅРёРµ  10 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№ СЃРѕ ' +
                    'РґРЅСЏ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РґР°РЅРЅРѕР№ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё.',
                    name: 'Р·Р°СЏРІР»РµРЅРёРµ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ (С„РѕСЂРјР° N 26.5-4)',
                    date: 'Р—Р°СЏРІР»СЏСЋ Рѕ РїСЂРµРєСЂР°С‰РµРЅРёРё РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ РїСЂРёРјРµРЅСЏР»Р°СЃСЊ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ, СЃ',
                    patentNumber: 'РќРѕРјРµСЂ РїР°С‚РµРЅС‚Р°',
                    dateGet: 'Р”Р°С‚Р° РІС‹РґР°С‡Рё',
                    dateNotification: 'РЎ Р’Р°С€РµР№ РґР°С‚С‹ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ ' +
                    'РїСЂРёРјРµРЅСЏР»Р°СЃСЊ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ РїСЂРѕС€Р»Рѕ Р±РѕР»РµРµ 10 РґРЅРµР№. РЎСЂРѕРє РїРѕРґР°С‡Рё Р·Р°СЏРІР»РµРЅРёСЏ: ' +
                    'РЅРµ РїРѕР·РґРЅРµРµ 10 РґРЅРµР№ СЃРѕ РґРЅСЏ РїСЂРµРєСЂР°С‰РµРЅРёСЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРѕР№ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё, РІ РѕС‚РЅРѕС€РµРЅРёРё РєРѕС‚РѕСЂРѕР№ ' +
                    'РїСЂРёРјРµРЅСЏР»Р°СЃСЊ РїР°С‚РµРЅС‚РЅР°СЏ СЃРёСЃС‚РµРјР° РЅР°Р»РѕРіРѕРѕР±Р»РѕР¶РµРЅРёСЏ.'
                }
            }
        },
        address: {
            more: 'РџСЂРёРјРµС‡Р°РЅРёРµ: ',
            helpMore: 'Р’ СЃР»СѓС‡Р°Рµ, РµСЃР»Рё РЅРµ СѓРґР°Р»РѕСЃСЊ Р·Р°РїРѕР»РЅРёС‚СЊ Р°РґСЂРµСЃ РјРµСЃС‚Р° СѓСЃС‚Р°РЅРѕРІРєРё РљРљРў РёР· РІС‹РїР°РґР°СЋС‰РµРіРѕ ' +
            'РјРµРЅСЋ РІС‹С€Рµ, РІРЅРµСЃРёС‚Рµ СѓС‚РѕС‡РЅРµРЅРёРµ Р°РґСЂРµСЃР° РІ РґР°РЅРЅРѕРµ РїРѕР»Рµ.',
            help: 'Р”Р»СЏ РІРІРѕРґР° Р°РґСЂРµСЃР° РІС‹Р±РµСЂРёС‚Рµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РїРѕР»СЏ Рё РЅР°Р¶РјРёС‚Рµ РЅР° РєРЅРѕРїРєСѓ "Р’С‹Р±СЂР°С‚СЊ".',
            title: 'Р’РІРѕРґ Р°РґСЂРµСЃР°',
            postcode: 'РРЅРґРµРєСЃ',
            regionCode: 'РљРѕРґ СЂРµРіРёРѕРЅР°',
            region: 'Р РµРіРёРѕРЅ',
            district: 'Р Р°Р№РѕРЅ',
            city: 'Р“РѕСЂРѕРґ',
            locality: 'РќР°СЃРµР»РµРЅРЅС‹Р№ РїСѓРЅРєС‚',
            locality2: 'РќР°СЃРµР»РµРЅРЅС‹Р№ РїСѓРЅРєС‚ (СЃРµР»Рѕ, РїРѕСЃРµР»РѕРє Рё С‚.Рґ.)',
            street: 'РЈР»РёС†Р°',
            street2: 'РЈР»РёС†Р° (РїСЂРѕСЃРїРµРєС‚, РїРµСЂРµСѓР»РѕРє Рё С‚.Рґ.)',
            house: 'Р”РѕРј',
            house2: 'Р”РѕРј (РІР»Р°РґРµРЅРёРµ)',
            housing: 'РљРѕСЂРїСѓСЃ',
            housing2: 'РљРѕСЂРїСѓСЃ (СЃС‚СЂРѕРµРЅРёРµ)',
            apartment: 'РџРѕРјРµС‰РµРЅРёРµ РІ Р·РґР°РЅРёРё (СЃРѕРѕСЂСѓР¶РµРЅРёРё)',
            type: 'РўРёРї',
            number: 'РќРѕРјРµСЂ',
            apartment2: 'РљРІР°СЂС‚РёСЂР° (РїРѕРјРµС‰РµРЅРёРµ)',
            holdType: 'РџСЂРёР·РЅР°Рє РІР»Р°РґРµРЅРёСЏ',
            buildType: 'РџСЂРёР·РЅР°Рє СЃС‚СЂРѕРµРЅРёСЏ',
            houseNumber: 'РќРѕРјРµСЂ РґРѕРјР°',
            housingNumber: 'РќРѕРјРµСЂ РєРѕСЂРїСѓСЃР°',
            buildNumber: 'РќРѕРјРµСЂ СЃС‚СЂРѕРµРЅРёСЏ',
            noException: 'РљРѕРґ РР¤РќРЎ {noFromAddress}, РѕР±СЃР»СѓР¶РёРІР°СЋС‰РёР№ СѓРєР°Р·Р°РЅРЅС‹Р№ Р’Р°РјРё Р°РґСЂРµСЃ, РѕС‚Р»РёС‡Р°РµС‚СЃСЏ РѕС‚ РєРѕРґР° РР¤РќРЎ, ' +
            'РІС‹Р±СЂР°РЅРЅРѕРіРѕ РїСЂРё Р·Р°РїРѕР»РЅРµРЅРёРё Р·Р°СЏРІР»РµРЅРёСЏ {no}. Р’ РєР°С‡РµСЃС‚РІРµ РїРѕР»СѓС‡Р°С‚РµР»СЏ Р·Р°СЏРІР»РµРЅРёСЏ Р±СѓРґРµС‚ РёСЃРїРѕР»СЊР·РѕРІР°РЅР° ' +
            'РР¤РќРЎ {no}.',
            real: 'РџРѕРґС‚РІРµСЂРґРёС‚Рµ РІС‹Р±СЂР°РЅРЅС‹Р№ Р’Р°РјРё Р°РґСЂРµСЃ: {address}',
            manual: {
                linkname: '(РЎРєР°С‡Р°С‚СЊ СЃРїСЂР°РІРєСѓ РїРѕ РІРІРѕРґСѓ Р°РґСЂРµСЃР°)',
                filename: 'РЎРїСЂР°РІРєР° РїРѕ РІРІРѕРґСѓ Р°РґСЂРµСЃР°.pdf'
            },
            apartmentHelpMessage: "РІ РґР°РЅРЅРѕРј РїРѕР»Рµ РјРѕР¶РЅРѕ СѓРєР°Р·Р°С‚СЊ РЅРѕРјРµСЂ РєРІР°СЂС‚РёСЂС‹, РѕС„РёСЃР°, РїРѕРјРµС‰РµРЅРёСЏ, РЅР°РїСЂРёРјРµСЂ \"РїРѕРј. 5\"",
            responsibility: 'РћР±СЂР°С‰Р°РµРј Р’Р°С€Рµ РІРЅРёРјР°РЅРёРµ, С‡С‚Рѕ Р’С‹ РЅРµСЃРµС‚Рµ РѕС‚РІРµС‚СЃС‚РІРµРЅРЅРѕСЃС‚СЊ Р·Р° РїРѕР»РЅРѕС‚Сѓ Рё РґРѕСЃС‚РѕРІРµСЂРЅРѕСЃС‚СЊ СѓРєР°Р·Р°РЅРЅРѕРіРѕ Р°РґСЂРµСЃР°!',
            wrongAddress: 'РЈРєР°Р·Р°РЅРЅС‹Р№ Р’Р°РјРё Р°РґСЂРµСЃ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РІ Р¤РµРґРµСЂР°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕР№ СЃРїСЂР°РІРѕС‡РЅРѕР№ СЃРёСЃС‚РµРјРµ. <br/>РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓС‚РѕС‡РЅРёС‚Рµ Р°РґСЂРµСЃ РёР»Рё <span class="page-action-link show-address-window">РїРµСЂРµР№РґРёС‚Рµ Рє РІРІРѕРґСѓ Р°РґСЂРµСЃР° РІ РѕС‚РґРµР»СЊРЅС‹С… РїРѕР»СЏС…</span>',
            wrongAddress2: ' РЈРєР°Р·Р°РЅРЅС‹Р№ Р’Р°РјРё Р°РґСЂРµСЃ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РІ Р¤РµРґРµСЂР°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕР№ СЃРїСЂР°РІРѕС‡РЅРѕР№ СЃРёСЃС‚РµРјРµ. <br/>РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓС‚РѕС‡РЅРёС‚Рµ Р°РґСЂРµСЃ РґРѕ РїРѕСЃР»РµРґРЅРµРіРѕ РІРѕР·РјРѕР¶РЅРѕРіРѕ СѓСЂРѕРІРЅСЏ (РЅР°СЃРµР»РµРЅРЅС‹Р№ РїСѓРЅРєС‚, СѓР»РёС†Р°) РІС‹С€Рµ СѓСЂРѕРІРЅСЏ РґРѕРјР°.',
            //wrongAddress: 'РЈРєР°Р·Р°РЅРЅС‹Р№ Р’Р°РјРё Р°РґСЂРµСЃ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РІ Р¤РµРґРµСЂР°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕР№ Р°РґСЂРµСЃРЅРѕР№ СЃРёСЃС‚РµРјРµ РёР»Рё РІРІРµРґРµРЅ РЅРµ РїРѕР»РЅРѕСЃС‚СЊСЋ (РЅРµРІРµСЂРЅРѕ). РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓС‚РѕС‡РЅРёС‚Рµ Р°РґСЂРµСЃ РёР»Рё РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р»РёС‡РЅРѕ.',
            notFullAddress: 'РђРґСЂРµСЃ РІРІРµРґРµРЅ РЅРµ РїРѕР»РЅРѕСЃС‚СЊСЋ . РџРѕР¶Р°Р»СѓР№СЃС‚Р°, СѓС‚РѕС‡РЅРёС‚Рµ Р°РґСЂРµСЃ.',
            fiasNotAvailable: 'РЎРµСЂРІРёСЃ РІС‹Р±РѕСЂР° Р°РґСЂРµСЃР° РІСЂРµРјРµРЅРЅРѕ РЅРµРґРѕСЃС‚СѓРїРµРЅ. РџСЂРёРЅРѕСЃРёРј РёР·РІРёРЅРµРЅРёСЏ Р·Р° РґРѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ РЅРµСѓРґРѕР±СЃС‚РІР°.',
            emptyNo: 'Р’ Р¤РµРґРµСЂР°Р»СЊРЅРѕР№ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕР№ Р°РґСЂРµСЃРЅРѕР№ СЃРёСЃС‚РµРјРµ РѕС‚СЃСѓС‚СЃС‚РІСѓРµС‚ РєРѕРґ РёРЅСЃРїРµРєС†РёРё РґР»СЏ РІС‹Р±СЂР°РЅРЅРѕРіРѕ Р’Р°РјРё Р°РґСЂРµСЃР°. РџСЂРё РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў РїРѕ РІС‹Р±СЂР°РЅРЅРѕРјСѓ Р°РґСЂРµСЃСѓ, РїРѕР¶Р°Р»СѓР№СЃС‚Р°, РѕР±СЂР°С‚РёС‚РµСЃСЊ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ Р»РёС‡РЅРѕ СЃ Р·Р°СЏРІР»РµРЅРёРµРј Рѕ СЂРµРіРёСЃС‚СЂР°С†РёРё РљРљРў, СЃРѕСЃС‚Р°РІР»РµРЅРЅРѕРј РЅР° Р±СѓРјР°Р¶РЅРѕРј РЅРѕСЃРёС‚РµР»Рµ.'
        },
        fnsMail: {
            info: 'Р—РґРµСЃСЊ РІС‹ РјРѕР¶РµС‚Рµ РЅР°Р№С‚Рё РѕС‚РІРµС‚С‹ РЅР° РІРѕРїСЂРѕСЃС‹, СЃРІСЏР·Р°РЅРЅС‹Рµ СЃ РїСЂР°РєС‚РёРєРѕР№ РїСЂРёРјРµРЅРµРЅРёСЏ РЅР°Р»РѕРіРѕРІРѕРіРѕ Р·Р°РєРѕРЅРѕРґР°С‚РµР»СЊСЃС‚РІР°, РєРѕС‚РѕСЂС‹Рµ' +
            ' РЅРѕСЃСЏС‚ РѕР±РѕР±С‰Р°СЋС‰РёР№ С…Р°СЂР°РєС‚РµСЂ Рё РіРѕС‚РѕРІСЏС‚СЃСЏ РїРѕ РЅР°РёР±РѕР»РµРµ РјР°СЃСЃРѕРІС‹Рј Р·Р°РїСЂРѕСЃР°Рј РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРІ.',
            searchHelp: 'Р”Р»СЏ РїРѕРёСЃРєР° РЅСѓР¶РЅС‹С… СЃРІРµРґРµРЅРёР№ Р’С‹ РјРѕР¶РµС‚Рµ РІРІРµСЃС‚Рё РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° РІРѕРїСЂРѕСЃР°, РІС‹Р±СЂР°С‚СЊ С‚РµРјР°С‚РёРєСѓ РёР»Рё СЃС‚Р°С‚СЊСЋ РЅР°Р»РѕРіРѕРІРѕРіРѕ ' +
            'РєРѕРґРµРєСЃР°, СѓРєР°Р·Р°С‚СЊ РЅРѕРјРµСЂ РїРёСЃСЊРјР° РёР»Рё РїСЂРёРјРµСЂРЅСѓСЋ РґР°С‚Сѓ РїСѓР±Р»РёРєР°С†РёРё.',
            searchPlaceholder: 'Р’РІРµРґРёС‚Рµ С‡Р°СЃС‚СЊ РІРѕРїСЂРѕСЃР° РёР»Рё РЅРѕРјРµСЂ РґРѕРєСѓРјРµРЅС‚Р°',
            emptyList: 'РќРµС‚ РґР°РЅРЅС‹С…',
            letterFrom: 'РџРёСЃСЊРјРѕ РѕС‚',
            taxLabel: 'Р’РёРґ РЅР°Р»РѕРіР° (С‚РµРјР°С‚РёРєР°):',
            question: 'Р’РѕРїСЂРѕСЃ:',
            answer: 'РћС‚РІРµС‚:',
            publicationLabel: 'РћРїСѓР±Р»РёРєРѕРІР°РЅРѕ:',
            download: '(СЃРєР°С‡Р°С‚СЊ)',
            taxType: {
                empty: 'Р’СЃРµ',
                label: 'Р’РёРґ РЅР°Р»РѕРіР° (С‚РµРјР°С‚РёРєР°)'
            },
            article: {
                empty: 'Р’СЃРµ',
                label: 'РЎС‚Р°С‚СЊСЏ'
            },
            publicationDate: {
                empty: '',
                label: 'РџРµСЂРёРѕРґР° РґР°С‚С‹ РїСѓР±Р»РёРєР°С†РёРё'
            },
            signingDate: {
                empty: '',
                label: 'РџРµСЂРёРѕРґ РґР°С‚С‹ РїРѕРґРїРёСЃР°РЅРёСЏ'
            }
        },
        fnsStands: {
            info: 'Р—РґРµСЃСЊ РІС‹ РјРѕР¶РµС‚Рµ РїРѕР»СѓС‡РёС‚СЊ РІСЃСЋ РёРЅС„РѕСЂРјР°С†РёСЋ, СЂР°Р·РјРµС‰РµРЅРЅСѓСЋ РЅР° РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅС‹С… СЃС‚РµРЅРґР°С… С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С…' +
            ' РѕСЂРіР°РЅРѕРІ РІ СЂРµР¶РёРјРµ on-line, Р±РµР· Р»РёС‡РЅРѕРіРѕ РїРѕСЃРµС‰РµРЅРёСЏ РёРЅСЃРїРµРєС†РёРё.</br> РџРѕ СѓРјРѕР»С‡Р°РЅРёСЋ РЅР° СЃС‚СЂР°РЅРёС†Рµ РІС‹Р±СЂР°РЅР° РёРЅСЃРїРµРєС†РёСЏ ' +
            'РїРѕСЃС‚Р°РЅРѕРІРєРё РЅР° СѓС‡РµС‚ РїРѕ РјРµСЃС‚Сѓ Р¶РёС‚РµР»СЊСЃС‚РІР° Рё СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РёР№ СЂРµРіРёРѕРЅ. Р”Р»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ РєР°С‚РµРіРѕСЂРёР№ СЃС‚РµРЅРґРѕРІ РґСЂСѓРіРёС… ' +
            'С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ С„РёР»СЊС‚СЂР°РјРё "Р РµРіРёРѕРЅ" Рё "РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ".',
            no: {
                empty: 'Р’С‹Р±РµСЂРёС‚Рµ РёРЅСЃРїРµРєС†РёСЋ',
                label: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ'
            },
            region: {
                empty: 'Р’С‹Р±РµСЂРёС‚Рµ СЂРµРіРёРѕРЅ',
                label: 'Р РµРіРёРѕРЅ'
            },
            inspectionCheckbox: 'РІ РјРѕРµР№ РёРЅСЃРїРµРєС†РёРё',
            gridHeader: 'РљР°С‚РµРіРѕСЂРёРё СЃС‚РµРЅРґРѕРІ',
            chooseInfo: 'Р”Р»СЏ РѕС‚РѕР±СЂР°Р¶РµРЅРёСЏ РєР°С‚РµРіРѕСЂРёР№ СЃС‚РµРЅРґРѕРІ РґСЂСѓРіРёС… С‚РµСЂСЂРёС‚РѕСЂРёР°Р»СЊРЅС‹С… РЅР°Р»РѕРіРѕРІС‹С… РѕСЂРіР°РЅРѕРІ РІРѕСЃРїРѕР»СЊР·СѓР№С‚РµСЃСЊ С„РёР»СЊС‚СЂР°РјРё "Р РµРіРёРѕРЅ" Рё "РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ".',
            download: 'РЎРєР°С‡Р°С‚СЊ'
        },
        onlineBooking: {
            info: 'Р—РґРµСЃСЊ Р’С‹ РјРѕР¶РµС‚Рµ Р·Р°РїРёСЃР°С‚СЊСЃСЏ РЅР° РїСЂРёРµРј РІ РІС‹Р±СЂР°РЅРЅРѕРµ РІСЂРµРјСЏ РІ РЅР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ РІ СЂРµР¶РёРјРµ on-line, Р° С‚Р°РєР¶Рµ' +
            ' СЃРєРѕСЂСЂРµРєС‚РёСЂРѕРІР°С‚СЊ Р·Р°РїРёСЃСЊ. Р—Р°РїРёСЃС‹РІР°СЏСЃСЊ РЅР° РїСЂРёРµРј, Р’С‹ СЃРѕРіР»Р°С€Р°РµС‚РµСЃСЊ СЃ <span class="page-action-link show-online-record-rules">РїСЂР°РІРёР»Р°РјРё Р·Р°РїРёСЃРё</span>.',
            recordRules: '<div class="more-info-block" style="margin-top: 5px;"><div class="bold">РџСЂР°РІРёР»Р° Р·Р°РїРёСЃРё РЅР° РїСЂРёРµРј:</div><p>Р—Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРё СЃ РіСЂР°С„РёРєРѕРј СЂР°Р±РѕС‚С‹ РІС‹Р±СЂР°РЅРЅРѕРіРѕ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° РїСЂРё РЅР°Р»РёС‡РёРё СЃРІРѕР±РѕРґРЅС‹С… РёРЅС‚РµСЂРІР°Р»РѕРІ РІСЂРµРјРµРЅРё' +
            ' РґР»СЏ Р·Р°РїРёСЃРё. Р—Р°РїРёСЃСЊ РЅР°С‡РёРЅР°РµС‚СЃСЏ Р·Р° 14 РєР°Р»РµРЅРґР°СЂРЅС‹С… РґРЅРµР№ Рё Р·Р°РєР°РЅС‡РёРІР°РµС‚СЃСЏ РІ 24.00 РїСЂРµРґС€РµСЃС‚РІСѓСЋС‰РµРіРѕ РєР°Р»РµРЅРґР°СЂРЅРѕРіРѕ РґРЅСЏ.</p>' +
            '<p>РќР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєСѓ РїСЂРµРґРѕСЃС‚Р°РІР»СЏРµС‚СЃСЏ РІРѕР·РјРѕР¶РЅРѕСЃС‚СЊ Р·Р°РїРёСЃР°С‚СЊСЃСЏ РЅР° РїСЂРёРµРј РІ СЂР°РјРєР°С… РѕРґРЅРѕР№ СѓСЃР»СѓРіРё РЅРµ Р±РѕР»РµРµ, С‡РµРј 3 СЂР°Р·Р° РІ С‚РµС‡РµРЅРёРµ 14 РґРЅРµР№.</p>' +
            '<p>Р”РѕРїСѓСЃРєР°РµС‚СЃСЏ Р·Р°РїРёСЃСЊ РѕРґРЅРѕРіРѕ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° СЃ РѕРґРЅРёРј РєРѕРјРїР»РµРєС‚РѕРј РґРѕРєСѓРјРµРЅС‚РѕРІ РЅР° СЂР°Р·Р»РёС‡РЅС‹Рµ СѓСЃР»СѓРіРё (РЅРµ Р±РѕР»РµРµ С‚СЂС‘С…) РІ СЂР°Р·Р»РёС‡РЅС‹Рµ РёРЅС‚РµСЂРІР°Р»С‹ РІСЂРµРјРµРЅРё.</p><p>Р’ СЃР»СѓС‡Р°Рµ Р·Р°РЅСЏС‚РѕСЃС‚Рё СЃРѕС‚СЂСѓРґРЅРёРєР°, РѕСЃСѓС‰РµСЃС‚РІР»СЏСЋС‰РµРіРѕ РїСЂРёРµРј РїРѕ РІС‹Р±СЂР°РЅРЅРѕР№ СѓСЃР»СѓРіРµ, РґРѕРїСѓСЃРєР°РµС‚СЃСЏ РЅР°С‡Р°Р»Рѕ РїСЂРёРµРјР° РїРѕР·Р¶Рµ РІС‹Р±СЂР°РЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё, РїСЂРё СЌС‚РѕРј ' +
            ' РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєСѓ РіР°СЂР°РЅС‚РёСЂСѓРµС‚СЃСЏ РїСЂРёРµРј РІ С‚РµС‡РµРЅРёРµ РїРѕР»СѓС‡Р°СЃР°.</p><p>Р’ СЃР»СѓС‡Р°Рµ РѕРїРѕР·РґР°РЅРёСЏ РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєР° Р±РѕР»РµРµ, С‡РµРј РЅР° 10 РјРёРЅСѓС‚, РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРє СѓС‚СЂР°С‡РёРІР°РµС‚ РїСЂР°РІРѕ РЅР° РїСЂРёРѕСЂРёС‚РµС‚РЅРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ Рё РѕР±СЃР»СѓР¶РёРІР°РµС‚СЃСЏ РІ РїРѕСЂСЏРґРєРµ РѕР±С‰РµР№ РѕС‡РµСЂРµРґРё.' +
            '<p>РџСЂРёРѕСЂРёС‚РµС‚РЅРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РїРѕ РїСЂРµРґРІР°СЂРёС‚РµР»СЊРЅРѕР№ Р·Р°РїРёСЃРё РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїСЂРё СѓСЃР»РѕРІРёРё:' +
            '<ul><li>СЃРѕРѕС‚РІРµС‚СЃС‚РІРёСЏ РґР°РЅРЅС‹С… РїСЂРµРґСЉСЏРІР»РµРЅРЅРѕРіРѕ РґРѕРєСѓРјРµРЅС‚Р°, СѓРґРѕСЃС‚РѕРІРµСЂСЏСЋС‰РµРіРѕ Р»РёС‡РЅРѕСЃС‚СЊ, РґР°РЅРЅС‹Рј, СѓРєР°Р·Р°РЅРЅС‹Рј РїСЂРё Р·Р°РїРёСЃРё РІ СЂРµР¶РёРјРµ РѕРЅР»Р°Р№РЅ;</li>' +
            '<li>РѕР±СЂР°С‰РµРЅРёСЏ Р·Р° РїРѕР»СѓС‡РµРЅРёРµРј СѓСЃР»СѓРіРё, РІС‹Р±СЂР°РЅРЅРѕР№ РїСЂРё Р·Р°РїРёСЃРё РІ СЂРµР¶РёРјРµ РѕРЅР»Р°Р№РЅ.</li></ul></p>' +
            '<p>Р”Р»СЏ РїРѕР»СѓС‡РµРЅРёСЏ РІС‹Р±СЂР°РЅРЅРѕР№ СѓСЃР»СѓРіРё РІ Р·Р°Р»Рµ РЅР°Р»РѕРіРІРѕРіРѕ РѕСЂРіР°РЅР°, Р’Р°Рј РЅРµРѕР±С…РѕРґРёРјРѕ РґРѕ РЅР°Р·РЅР°С‡РµРЅРЅРѕРіРѕ РІСЂРµРјРµРЅРё РїРѕР»СѓС‡РёС‚СЊ С‚Р°Р»РѕРЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РѕС‡РµСЂРµРґРё. Р”Р»СЏ СЌС‚РѕРіРѕ РІ ' +
            'С‚РµСЂРјРёРЅР°Р»Рµ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РѕС‡РµСЂРµРґРё РЅРµРѕР±С…РѕРґРёРјРѕ РІРІРµСЃС‚Рё В«PIN-РєРѕРґВ», СѓРєР°Р·Р°РЅРЅС‹Р№ РІ С‚РµРєСѓС‰РµРј С‚Р°Р»РѕРЅРµ Рё РїРѕР»СѓС‡РёС‚СЊ СЂР°СЃРїРµС‡Р°С‚Р°РЅРЅС‹Р№ С‚Р°Р»РѕРЅ СЌР»РµРєС‚СЂРѕРЅРЅРѕР№ РѕС‡РµСЂРµРґРё.</p></div>',
            myData: {
                title: 'РњРѕРё РґР°РЅРЅС‹Рµ',
                fio: 'Р¤Р°РјРёР»РёСЏ, РёРјСЏ, РѕС‚С‡РµСЃС‚РІРѕ',
                inn: 'РРќРќ',
                email: 'E-mail',
                phone: 'РљРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ',
                editClick: 'Р”Р»СЏ СЂРµРґР°РєС‚РёСЂРѕРІР°РЅРёСЏ РёРЅС„РѕСЂРјР°С†РёРё РїРµСЂРµР№РґРёС‚Рµ РІ <a class="link go-to-ptofile-link">РїСЂРѕС„РёР»СЊ</a>'
            },
            records: {
                title: 'РњРѕРё СЃРѕР±С‹С‚РёСЏ',
                emptyList: 'РђРєС‚СѓР°Р»СЊРЅС‹Рµ Р·Р°РїРёСЃРё РѕС‚СЃСѓС‚СЃС‚РІСѓСЋС‚.',
                grid: {
                    date: 'Р”Р°С‚Р° Рё РІСЂРµРјСЏ СЃРѕР±С‹С‚РёСЏ',
                    service: 'РЈСЃР»СѓРіР°',
                    noName: 'РџРѕРґСЂР°Р·РґРµР»РµРЅРёРµ',
                    noAddress: 'РђРґСЂРµСЃ РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ',
                    more: 'РџСЂРёРјРµС‡Р°РЅРёРµ',
                    actions: 'Р”РµР№СЃС‚РІРёСЏ',
                    changeDate: 'РР·РјРµРЅРёС‚СЊ РІСЂРµРјСЏ',
                    print: 'РџРµС‡Р°С‚СЊ',
                    remove: 'РћС‚РјРµРЅРёС‚СЊ Р·Р°РїРёСЃСЊ',
                    window: 'РќРѕРјРµСЂ РѕРєРЅР°',
                    pin: 'РџРРќ РєРѕРґ',
                    editContent: '<div class="action"><span id="editTime-{id}" class="editTime-appointment page-action-link">РР·РјРµРЅРёС‚СЊ РІСЂРµРјСЏ</span></div>',
                    actionsContent: '<div class="action"><span id="print-{id}" class="print-appointment page-action-link">РџРµС‡Р°С‚СЊ</span></div>' +
                    '<div class="action"><span id="remove-{id}" class="remove-appointment page-action-link">РћС‚РјРµРЅРёС‚СЊ Р·Р°РїРёСЃСЊ</span></div>'
                }
            },
            visit: {
                title: 'РЈРєР°Р¶РёС‚Рµ РїР°СЂР°РјРµС‚СЂС‹ РґР»СЏ Р·Р°РїРёСЃРё РЅР° РїРѕСЃРµС‰РµРЅРёРµ РЅР°Р»РѕРіРѕРІРѕРіРѕ РѕСЂРіР°РЅР° Р РѕСЃСЃРёРё',
                region: {
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ СЂРµРіРёРѕРЅ',
                    label: 'Р РµРіРёРѕРЅ'
                },
                myIfns: 'РІ РјРѕРµР№ РёРЅСЃРїРµРєС†РёРё',
                no: {
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ РёРЅСЃРїРµРєС†РёСЋ',
                    label: 'РќР°Р»РѕРіРѕРІС‹Р№ РѕСЂРіР°РЅ'
                },
                torm: {
                    label: 'РўРћР Рњ Р¤РќРЎ Р РѕСЃСЃРёРё',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ Р·РЅР°С‡РµРЅРёРµ'
                },
                service: {
                    label: 'РЈСЃР»СѓРіР°',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ СѓСЃР»СѓРіСѓ'
                },
                subService: {
                    label: 'РџРѕРґСѓСЃР»СѓРіР°',
                    empty: 'Р’С‹Р±РµСЂРёС‚Рµ РїРѕРґСѓСЃР»СѓРіСѓ'
                },
                showButton: 'РџРѕРєР°Р·Р°С‚СЊ РґРЅРё РґР»СЏ Р·Р°РїРёСЃРё'
            },
            deleteConfirm: 'Р’С‹ РґРµР№СЃС‚РІРёС‚РµР»СЊРЅРѕ С…РѕС‚РёС‚Рµ РѕС‚РјРµРЅРёС‚СЊ Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РёРЅСЃРїРµРєС†РёСЋ {whereName} РЅР° {date}?',
            removeBooking: 'Р—Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј СѓСЃРїРµС€РЅРѕ РѕС‚РјРµРЅРµРЅР°.',
            removeBookingError: 'РћС‚РјРµРЅРёС‚СЊ Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ РЅРµРІРѕР·РјРѕР¶РЅРѕ.',
            availableDates: 'Р’С‹Р±РµСЂРёС‚Рµ СѓРґРѕР±РЅСѓСЋ РґР°С‚Сѓ Рё РІСЂРµРјСЏ РїРѕСЃРµС‰РµРЅРёСЏ (СѓРєР°Р·Р°РЅРѕ РјРµСЃС‚РЅРѕРµ РІСЂРµРјСЏ РїРѕРґСЂР°Р·РґРµР»РµРЅРёСЏ)',
            confirmTime: 'Р—Р°РїРёСЃР°С‚СЊ Р’Р°СЃ РЅР° РїСЂРёРµРј РЅР° {textDate} РіРѕРґР° ({dayName}) РЅР° {time} ?',
            chooseTimeYes: 'Р”Р°, СЏ С…РѕС‡Сѓ Р·Р°РїРёСЃР°С‚СЊСЃСЏ',
            chooseTimeNo: 'РќРµС‚, СЏ С…РѕС‡Сѓ РІС‹Р±СЂР°С‚СЊ РґСЂСѓРіРѕРµ РІСЂРµРјСЏ',
            bookingError: 'Р’С‹ Р·Р°РїРёСЃР°Р»РёСЃСЊ РЅР° РїСЂРёРµРј РІ СЂР°РјРєР°С… РѕРґРЅРѕР№ РёР»Рё РЅРµСЃРєРѕР»СЊРєРёС… СѓСЃР»СѓРі РјР°РєСЃРёРјР°Р»СЊРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ СЂР°Р· РёР»Рё Р’С‹ СѓР¶Рµ Р·Р°РїРёСЃР°РЅС‹ РЅР° РґР°РЅРЅРѕРµ РІСЂРµРјСЏ РЅР° РїСЂРёРµРј РІ РёРЅСЃРїРµРєС†РёСЋ.',
            editBookingError: 'Р’С‹ Р·Р°РїРёСЃР°Р»РёСЃСЊ РЅР° РїСЂРёРµРј РІ СЂР°РјРєР°С… РѕРґРЅРѕР№ РёР»Рё РЅРµСЃРєРѕР»СЊРєРёС… СѓСЃР»СѓРі РјР°РєСЃРёРјР°Р»СЊРЅРѕРµ РєРѕР»РёС‡РµСЃС‚РІРѕ СЂР°Р· РёР»Рё Р’С‹ СѓР¶Рµ Р·Р°РїРёСЃР°РЅС‹ РЅР° РґР°РЅРЅРѕРµ РІСЂРµРјСЏ РЅР° РїСЂРёРµРј РІ РёРЅСЃРїРµРєС†РёСЋ.',
            successSet: 'Р’С‹ СѓСЃРїРµС€РЅРѕ Р·Р°РїРёСЃР°Р»РёСЃСЊ РЅР° РїСЂРёРµРј РІ РёРЅСЃРїРµРєС†РёСЋ {no} {textDate} РіРѕРґР° ({dayName}) РЅР° {time}. ' +
            '<br/>РќР° СѓРєР°Р·Р°РЅРЅС‹Р№ РІР°РјРё E-mail Р±С‹Р»Рѕ РѕС‚РїСЂР°РІР»РµРЅРѕ РїРёСЃСЊРјРѕ СЃ РёРЅС„РѕСЂРјР°С†РёРµР№ Рѕ Р±СЂРѕРЅРёСЂРѕРІР°РЅРёРё.',
            noSlots: 'РџРѕ РІС‹Р±СЂР°РЅРЅРѕР№ Р’Р°РјРё СѓСЃР»СѓРіРµ РЅРµС‚ СЃРІРѕР±РѕРґРЅРѕРіРѕ РІСЂРµРјРµРЅРё РЅР° Р·Р°РїРёСЃСЊ РЅР° Р±Р»РёР¶Р°Р№С€РёРµ 14 РґРЅРµР№.',
            serviceIsDisabled: 'РРЅСЃРїРµРєС†РёСЏ РЅРµ РѕРєР°Р·С‹РІР°РµС‚ РІС‹Р±СЂР°РЅРЅСѓСЋ СѓСЃР»СѓРіСѓ РґР»СЏ РґР°РЅРЅРѕР№ РєР°С‚РµРіРѕСЂРёРё РЅР°Р»РѕРіРѕРїР»Р°С‚РµР»СЊС‰РёРєРѕРІ!',
            slotsError: 'РџРѕР¶Р°Р»СѓР№СЃС‚Р° РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ.',
            openData: 'Р—Р°РїРёСЃСЊ РѕС‚РєСЂС‹С‚Р° РЅР° 14 Р±Р»РёР¶Р°Р№С€РёС… РґРЅРµР№.',
            noInfo: {
                header: 'РЎРІРµРґРµРЅРёСЏ Рѕ РІС‹Р±СЂР°РЅРЅРѕР№ РёРЅСЃРїРµРєС†РёРё:',
                composition: 'Р’ СЃРѕСЃС‚Р°РІРµ:',
                address: 'РђРґСЂРµСЃ:',
                phone: 'РўРµР»РµС„РѕРЅ:',
                way: 'РЎРїРѕСЃРѕР± РїСЂРѕРµР·РґР°:'
            },
            noServices: 'РќР° Р±Р»РёР¶Р°Р№С€РёРµ 14 РґРЅРµР№ РЅРµС‚ РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё Р·Р°РїРёСЃР°С‚СЊСЃСЏ РІ РІС‹Р±СЂР°РЅРЅСѓСЋ РёРЅСЃРїРµРєС†РёСЋ.',
            changeTime: {
                header: 'РР·РјРµРЅРµРЅРёРµ РІСЂРµРјРµРЅРё СЃРѕР±С‹С‚РёСЏ'
            },
            technicalError: 'Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, Р·Р°РїРёСЃСЊ РЅР° РїСЂРёРµРј РІ РёРЅСЃРїРµРєС†РёСЋ РІ РґР°РЅРЅРѕРµ РІСЂРµРјСЏ РЅРµРґРѕСЃС‚СѓРїРЅР°. РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРїС‹С‚РєСѓ РїРѕР·РґРЅРµРµ.',
            userInfo: 'Р”Р»СЏ Р·Р°РїРёСЃРё РІ РёРЅСЃРїРµРєС†РёСЋ РЅРµРѕР±С…РѕРґРёРјРѕ СѓРєР°Р·Р°С‚СЊ СЃРІРѕР№ E-mail Рё РєРѕРЅС‚Р°РєС‚РЅС‹Р№ С‚РµР»РµС„РѕРЅ.'
        }
    }
};